[
    {
        "id":"QUESTãO 01",
        "question":"Glory Ames, from the White Earth reservation, is frustrated that despite the presence of several indigenous reservations near Moorhead, local Halloween stores still feature a western section with costumes such as “pow wow princess”. Even worse, despite a long-running debate about racism and cultural appropriation, often prompted by backlash against celebrities and politicians for donning offensive costumes, people continue to wear such costumes. Last Halloween, Ames spotted a photo on Instagram of a girl dressed as a Native American with a bullet in her forehead. She immediately reported it to the social media platform and had it removed. “They blatantly take certain aspects of our culture, race, religion, and use it for their advantage and ignore the people living it”, said Ames. LIU, M. C. M. Disponível em: www.washingtonpost.com. Acesso em: 12 maio 2024 (adaptado). Ao abordar um aspecto da celebração do Halloween, esse texto tem por objetivo",
        "alternatives":[
            "denunciar a violência contra crianças indígenas.",
            "descrever costumes tradicionais em celebrações indígenas.",
            "valorizar as vestimentas características dos povos originários.",
            "criticar a exploração indevida de elementos da identidade indígena.",
            "sugerir ações de combate ao preconceito contra os povos originários."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 02",
        "question":"My idea of philosophy is that if it is not relevant to human problems, if it does not tell us how we can go about eradicating some of the misery in this world, then it is not worth the name of philosophy. I think Socrates made a very profound statement when he asserted that philosophy is to teach us proper living. In this day and age “proper living” means liberation from the urgent problems of poverty, economic necessity and indoctrination, mental oppression. DAVIS, A. Lectures on Liberation. Washington: Smithsonian Libraries, 1971 (adaptado). Nesse texto, ao discorrer sobre a relevância da filosofia, a escritora Angela Davis tem por objetivo",
        "alternatives":[
            "criticá-la pela restrição temática.",
            "vinculá-la ao universo acadêmico.",
            "afastá-la da abordagem socrática.",
            "aproximá-la dos problemas sociais.",
            "responsabilizá-la pela pobreza humana."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 03",
        "question":"Remember the sky that you were born under, know each of the star’s stories. Remember the moon, know who she is. Remember the sun’s birth at dawn. [...] Remember your birth, how your mother struggled to give you form and breath [...] Remember the earth whose skin you are: red earth, black earth, yellow earth, white earth brown earth, we are earth. Remember the plants, trees, animal life who all have their tribes, their families, their histories, too [...] Remember you are all people and all people are you. Remember you are this universe and this universe is you. Remember all is in motion, is growing, is you. HARJO, J. She Had Some Horses. Londres: W. Norton & Company, 1983 (fragmento). Nesse poema, de uma autora de ascendência indígena, o eu lírico ressalta a",
        "alternatives":[
            "potência dos astros celestes.",
            "origem das plantas e dos animais.",
            "importância do apego à terra natal.",
            "relação entre seres humanos e natureza.",
            "conexão entre o tempo real e o tempo imaginário. 2 LINGUAGENS, CÓDIGOS E SUAS TECNOLOGIAS E REDAÇÃO | 1º DIA | CADERNO 1 | AZUL 010175AZ.indb 2 010175AZ.indb 2 23\/07\/2025 12:32:03 23\/07\/2025 12:32:03 ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025 *010175AZ3*"
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 04",
        "question":"It is true that all children are special, simply because they are children. But most adults are not special, and children end up as adults pretty quickly. Life then can be difficult and even disappointing. The shock of this may account for the emergence of the “snowflake generation” of university students, who are so delicate they can’t handle controversial ideas being put forward in their lectures. The roots of this fragility run deep in modern culture. So, an approach of the world that states: “Life is wonderful, you’re special and, if you are a good boy\/girl, life will be amazing forever” is not a message designed to aid bouncing back from failure or confronting catastrophe. Resilience is not about feeding ego — telling your children how wonderful they are — but strengthening it. LOTT, T. Disponível em: www.theguardian.com. Acesso em: 10 dez. 2017 (adaptado). Nesse texto, a expressão “snowflake generation” é usada para",
        "alternatives":[
            "abordar obstáculos impostos a universitários.",
            "destacar mensagens de incentivo a estudantes.",
            "estimular ações proativas em situações de emergência.",
            "retratar relações conflituosas em ambiente universitário.",
            "apontar posturas de uma juventude avessa a contrariedades."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 05",
        "question":"Nesse texto, a pergunta “What is sleep?”, em uma das embalagens do produto, está relacionada ao(à) Disponível em: https:\/\/pt.foursquare.com. Acesso em: 14 maio 2024.",
        "alternatives":[
            "escassez de horas de sono.",
            "estímulo a um descanso de qualidade.",
            "gasto com bebidas que combatem a insônia.",
            "consumo de bebidas que causam dependência.",
            "necessidade de um produto que provoque o sono. LINGUAGENS, CÓDIGOS E SUAS TECNOLOGIAS E REDAÇÃO | 1º DIA | CADERNO 1 | AZUL 3 010175AZ.indb 3 010175AZ.indb 3 23\/07\/2025 12:32:05 23\/07\/2025 12:32:05 ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025 *010175AZ4* Questões de 01 a 05 (opção espanhol)"
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 03",
        "question":"Cuando yo era chiquito todo quedaba cerca, cerquita. Para llegar al cielo no más bastaba una subidita. El sueño me alcanzaba para ir tan lejos como quería. Cuando yo era chiquito yo sí podía, yo sí podía. Libertad, libertad, libertad para mi niño. [...] Cuando yo era vejigo me iba pa’l río porque era hermoso, aunque estaba prohibido por peligroso, por peligroso. Como jagüey y ceiba, como la palma y la yagruma, cuando yo era vejigo yo era del monte y soñaba espuma. Libertad, libertad, libertad para mi niño. RODRÍGUEZ, S. Cuando yo era un enano. In: Oh Melancolía. Havana: Empresa de Grabaciones y Ediciones Musicales, 1988 (fragmento). O recurso que caracteriza essa letra de canção como um relato das memórias do eu poético é o uso de",
        "alternatives":[
            "palavras no grau diminutivo.",
            "adjetivos na descrição da paisagem.",
            "vocábulos relacionados à fauna cubana.",
            "verbos no pretérito imperfeito do indicativo.",
            "marcas linguísticas de uma variedade caribenha."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 01",
        "question":"¿Dónde está nuestro pan, patrón? ¿Dónde quedó todo ese dinero? ¿Lo tiene oculto bajo el colchón o lo escondió en otro sucio agujero? Yo tengo un Tàpies, dice Juan Luis; yo tengo un Antonio López, dice Jaume. ¿Quién de los dos sabrá decir cuántos muertos tiene a sus espaldas? NACHO VEGAS. Disponível em: www.lahiguera.net. Acesso em: 12 abr. 2024 (fragmento). Na letra da canção Polvorado, ao apresentar as reflexões do eu poético, o cantor espanhol Nacho Vegas",
        "alternatives":[
            "demonstra o orgulho dos trabalhadores para com artistas de referência.",
            "critica a postura dos patrões frente aos direitos dos trabalhadores.",
            "apresenta propostas para diminuir as desigualdades sociais.",
            "evidencia o diálogo horizontal entre patrão e trabalhadores.",
            "questiona a insalubridade do ambiente de trabalho."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 02",
        "question":"Guagua, las palabras también migran Pocas palabras del idioma castellano despiertan tanto interés y asombro como guagua. En España su uso se reduce a las Islas Canarias, donde se registra a partir de los años 30 del pasado siglo. El origen de guagua resulta algo polémico. Todo parece indicar que la voz vino de Cuba. La trajeron de vuelta, junto con sus maletas y sus recuerdos, aquellos inmigrantes canarios que viajaron a la isla antillana en busca de fortuna. Recientemente en Lanzarote, las autoridades acuñaron “guagüismo” para potenciar el uso del transporte público y han solicitado a la Real Academia Española que introduzca dicho término en el diccionario. El origen de guagua cambia si nos vamos al sur del continente. Autobús no es la única acepción de la palabra guagua que se usa en América. En los países del sur, tales como Colombia, Argentina o Perú, como una derivación del término quechua wáwa, también se le dice guagua a un niño de pecho o bebé. Algunos autores chilenos han defendido también que esta acepción de guagua como bebé proviene del idioma mapuche. Sea uno u otro el origen, es común en todo el cono sur oír a hombres y mujeres hablar con ternura de sus “guaguas lindas”. Disponível em: www.escribirbienyclaro.com. Acesso em: 13 maio 2024. Ao abordar a trajetória da palavra “guagua”, o texto destaca a",
        "alternatives":[
            "presença de empréstimo linguístico no espanhol.",
            "validação de um vocábulo por uma instituição renomada.",
            "concorrência entre línguas indígenas e a língua espanhola.",
            "valorização da língua de um país em detrimento da de outro.",
            "disputa entre hispano-americanos e espanhóis por sua origem. 4 LINGUAGENS, CÓDIGOS E SUAS TECNOLOGIAS E REDAÇÃO | 1º DIA | CADERNO 1 | AZUL 010175AZ.indb 4 010175AZ.indb 4 23\/07\/2025 12:32:05 23\/07\/2025 12:32:05 ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025"
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 04",
        "question":"*010175AZ5* MORGAN, J. Disponível em: www3.gobiernodecanarias.org. Acesso em: 5 maio 2024. Na charge, a diversidade linguística está representada pelo uso de",
        "alternatives":[
            "estruturas verbais com valor de futuro próximo.",
            "expressões idiomáticas características de uma região.",
            "advérbios característicos do repertório vocabular dos jovens.",
            "marcas da oralidade expressas na representação escrita da fala.",
            "enunciados interrogativos em situação comunicativa com um interlocutor."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 05",
        "question":"¿Qué es la generación Alfa? Hacer cortes generacionales no es una ciencia exacta. Sin embargo, según un análisis de 2018 del centro de estudios Pew Research Center, analizar las generaciones ofrece “una manera de entender cómo los acontecimientos globales y los cambios tecnológicos, económicos y sociales interactúan para definir la forma en que la gente ve el mundo”. Y está claro cómo ve el mundo la próxima generación: a través de una pantalla. “Antes las generaciones se definían a partir de sucesos históricos o sociales importantes. Hoy se delimitan por el uso de determinada tecnología”, le explica a BBC Mundo un psicólogo, docente, escritor y experto en el uso — y abuso — de las redes sociales. Ninguna de las generaciones anteriores será comparable a nivel digital con los Alfa, que, como contraparte, serán la primera a la que le serán ajenos muchos aspectos del mundo analógico. Disponível em: www.bbc.com. Acesso em: 9 maio 2024 (adaptado). Nesse texto, a expressão “a través de una pantalla” evidencia que a geração Alfa estabelece com o mundo uma relação marcada pelo(a)",
        "alternatives":[
            "conflito etário.",
            "efemeridade da tecnologia.",
            "dependência de recursos digitais.",
            "valor dos acontecimentos sociais.",
            "indiferença em relação a fatos históricos. LINGUAGENS, CÓDIGOS E SUAS TECNOLOGIAS E REDAÇÃO | 1º DIA | CADERNO 1 | AZUL 5 010175AZ.indb 5 010175AZ.indb 5 23\/07\/2025 12:32:06 23\/07\/2025 12:32:06 ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025 *010175AZ6* Texto para as Questões de 06 a 10. De próprio punho",
            "escrita e suas tecnologias sofrem interessantes metamorfoses, numa ciranda que vai do simples bilhete aos originais de um livro 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38 39 40 41 42 43 44 45 Estranhei muito na primeira vez que escutei a expressão “de próprio punho”. Parecia que eu ia bater em alguém. Não era bem o caso. Foi numa situação bancária, dessas bem burocráticas, e eu devia escrever algo bem breve, mas com minhas mãos. Na verdade, o que importava era a autenticidade da minha caligrafia, que à época ainda era mais fluente e firme. Depois dos teclados de computador, ela rateia bastante. Minha letra, hoje, tem uma espécie de alternância: dia sim, dia não, trêmula e firme, forte e fraca, mais rotunda e mais cheia de arestas. É claro que já escrevi muito mais de próprio punho ou, numa palavra mais bonita, manuscrevi (prefiro a mão ao punho, embora ele também seja usado na tarefa). Mas isso não é um feito individual. Em larga medida, é social. Muita gente sente o mesmo que eu, isto é, escreve bem menos usando as mãos, ou melhor, empregando algum tipo de tecnologia (lápis, caneta etc.) para escrever com grafite ou tinta ou giz ou carvão ou sangue e o que mais. É importante lembrar que ainda há gente que não sabe escrever neste país, neste planeta, mas muita gente sabe e tem um combo de tecnologias mais ou menos à disposição para isso. Sou dessas pessoas privilegiadas que têm várias possibilidades, e uma delas nunca deixou de ser o uso das minhas mãos. Ainda hoje, são elas que batucam meu teclado de computador ou que tocam suavemente duas ou três telas sensíveis. Mas não expressam mais a minha letra. No lugar, aparecem Times New Roman, Arial, Calibri e mais uma centena de “letras” à minha escolha. Eu e Deus e o mundo.",
            "despeito desse rol de chances e ferramentas para escrever, o manuscrito nunca deixou de pintar aqui e ali, muitas vezes como obrigação. Na escola, por exemplo, até hoje ele é soberano. No Enem também. Curioso, não? Fico pensando em que espaços e ocasiões ainda uso minha letra. Olhando ao redor, na minha casa, minha letra está em espaços muito delimitados e específicos: bilhetes. Eles estão principalmente na cozinha, em especial na porta da geladeira, a fim de manter a comunicação com meus coabitantes, sempre muito esquecidos ou relapsos. Mas também há bilhetes em post its na minha mesa do escritório, textinhos em garranchos por meio dos quais me comunico comigo mesma, a evitar um comportamento esquecido e relapso. No escritório, costumo ser mais suave comigo mesma, mas também muito mais lacônica, a ponto de nem eu me entender, se passar o tempo. Em todos os casos vai minha letra, menos e mais redonda, a lápis e a tinta azul, em post its rosa-choque, colados precariamente, e todos com destino à lixeira, em breve. Justo porque eles funcionam como lembretes de tarefas e coisas que devem ser vencidas e, claro, substituídas por outras, num fluxo infinito, às vezes ansiogênico, com que a maioria dos adultos (e mais ainda as adultas) precisa conviver. As formas de escrever mudam, as necessidades também, e o resultado é um elenco complexo, em que nada dispensa nada, a depender da tarefa ou da importância das coisas ou de suas funções, claro. A escrita e suas tecnologias incríveis vão se reposicionando, mudando de status, numa ciranda interessante e importante que pode ser vista à luz de certa diversidade que encontra suas oportunidades e seus efeitos, aqui e ali. Não adianta muito pensar sempre como se tudo fosse excludente. Estão aí minha farta comunicação por bilhetes, minha gaveta alegre de post its de toda cor, esperando para serem usados, e o cheque do cartório, em que quase tudo já é digital. “Do punho ao pixel” não é uma frase filosoficamente correta. O negócio é mais “o punho e o pixel”. 6 LINGUAGENS, CÓDIGOS E SUAS TECNOLOGIAS E REDAÇÃO | 1º DIA | CADERNO 1 | AZUL RIBEIRO, A. E. Disponível em: https:\/\/rascunho.com.br. Acesso em: 16 jan. 2024 (adaptado). 010175AZ.indb 6 010175AZ.indb 6 23\/07\/2025 12:32:06 23\/07\/2025 12:32:06 ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025 *010175AZ7*"
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 06",
        "question":"No que diz respeito ao gênero bilhete, a autora dessa crônica",
        "alternatives":[
            "ressalta a formalidade na comunicação com as pessoas de sua convivência.",
            "critica a ansiedade causada pela velocidade da comunicação.",
            "expressa a obrigatoriedade de concisão nas anotações.",
            "questiona a prática da escrita de próprio punho.",
            "apresenta a diversidade de usos no cotidiano."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 07",
        "question":"O elemento que caracteriza esse texto como uma crônica é a",
        "alternatives":[
            "defesa das opiniões da autora sobre um tema de interesse coletivo.",
            "exposição sobre o uso de tecnologias nas práticas de escrita atuais.",
            "abordagem de fatos do contexto pessoal em uma perspectiva reflexiva.",
            "utilização de recursos linguísticos para a interlocução direta com o leitor.",
            "apresentação de acontecimentos segundo a ordem de sucessão no tempo."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 08",
        "question":"Nesse texto, o que caracteriza a escrita “de próprio punho” é a letra manuscrita, enquanto a escrita digital é ilustrada pelo(a)",
        "alternatives":[
            "utilização de tecnologias diversificadas.",
            "desenvolvimento de novos recursos de escrita.",
            "possibilidade de interações mediadas por telas.",
            "diversidade de fontes tipográficas que estão disponíveis.",
            "delimitação dos espaços onde a produção textual ocorre."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 09",
        "question":"",
        "alternatives":[
            "autora conclui que as novas tecnologias de escrita",
            "evoluem para facilitar a vida cotidiana.",
            "alcançam diferentes realidades sociais.",
            "coexistem com outras já estabelecidas.",
            "promovem maior agilidade na comunicação.",
            "surgem nos contextos em que são necessárias."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 10",
        "question":"O recurso linguístico usado para marcar a síntese da opinião da autora sobre a temática desenvolvida foi o(a)",
        "alternatives":[
            "emprego da primeira pessoa em “Estranhei muito na primeira vez que escutei a expressão ‘de próprio punho’”. (l. 1)",
            "utilização de locução adverbial em “Na verdade, o que importava era a autenticidade da minha caligrafia”. (l. 3-4)",
            "uso de pronome possessivo em “Minha letra, hoje, tem uma espécie de alternância”. (l. 5-6)",
            "adoção de termo autorreflexivo em “No escritório, costumo ser mais suave comigo mesma”. (l. 30)",
            "substituição da expressão “Do punho ao pixel” (l. 44) pela expressão “o punho e o pixel”. (l. 45) LINGUAGENS, CÓDIGOS E SUAS TECNOLOGIAS E REDAÇÃO | 1º DIA | CADERNO 1 | AZUL 7 010175AZ.indb 7 010175AZ.indb 7 23\/07\/2025 12:32:06 23\/07\/2025 12:32:06 ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025 *010175AZ8*"
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 11",
        "question":"",
        "alternatives":[

        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 13",
        "question":"— Vejo, disse ele com algum acanhamento, que o doutor não é nenhum pé-rapado, mas nunca é bom facilitar... Minha filha Nocência fez 18 anos pelo Natal, e é rapariga que pela feição parece moça de cidade, muito ariscazinha de modos, mas bonita e boa deveras... Coitada, foi criada sem mãe, e aqui nestes fundões. [...] — Ora muito que bem, continuou Pereira caindo aos poucos na habitual garrulice, quando vi a menina tomar corpo, tratei logo de casá-la. — Ah! é casada? perguntou Cirino. — Isto é, é e não é. A coisa está apalavrada. Por aqui costuma labutar no costeio do gado para São Paulo um homem de mão- cheia, que talvez o sr. conheça... o Manecão Doca... — Não, respondeu Cirino abanando a cabeça. — Pois isso é um homem às direitas, desempenado e trabucador como ele só... fura estes sertões todos e vem tangendo pontes de gado que metem pasmo. Também dizem que tem bichado muito e ajuntado cobre grosso, o que é possível, porque não é gastador nem dado a mulheres. Uma feita que estava aqui de pousada... olhe, mesmo neste lugar onde estava mecê inda agorinha, falei-lhe em casamento... isto é, dei-lhe uns toques... porque os pais devem tomar isso a si para bem de suas famílias; não acha? — Boa dúvida, aprovou Cirino, dou-lhe toda a razão; era do seu dever. Art. 26-A. Nos estabelecimentos de ensino fundamental e médio, oficiais e particulares, torna-se obrigatório o ensino sobre História e Cultura Afro-Brasileira. § 1º O conteúdo programático a que se refere o caput deste artigo incluirá o estudo da História da África e dos Africanos, a luta dos negros no Brasil, a cultura negra brasileira e o negro na formação da sociedade nacional, resgatando a contribuição do povo negro nas áreas social, econômica e política pertinentes à História do Brasil. § 2º Os conteúdos referentes à História e Cultura Afro- -Brasileira serão ministrados no âmbito de todo o currículo escolar, em especial nas áreas de Educação Artística e de Literatura e História Brasileiras. BRASIL. Lei n. 10 639\/2003. Disponível em: www.gov.br\/planalto. Acesso em: 5 maio 2024. O emprego da norma-padrão é justificado nesse texto",
        "alternatives":[
            "pela especialização de seu público-alvo.",
            "pela relevância cultural de seu conteúdo.",
            "pelos contextos pedagógicos em que circula.",
            "pela importância para os grupos étnico-raciais.",
            "pelas características do gênero a que pertence. TAUNAY, A. d’E. Inocência. Disponível em: www.dominiopublico.gov.br. Acesso em: 29 fev. 2024."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 14",
        "question":"Nesse trecho, ao se referir à sua filha, o pai de Inocência reproduz os ideais românticos, presentes na",
        "alternatives":[
            "valorização do ambiente rural na formação moral da mulher.",
            "figura decorativa da mulher ante o protagonismo masculino.",
            "equivalência de origem social para a harmonia do casal.",
            "importância do dote como condição para o casamento.",
            "aura de mistério sobre a identidade da jovem."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 12",
        "question":"O Ministério do Esporte no Brasil lançou o programa Maré Inclusiva, em 2024, ano dos Jogos Paralímpicos de Paris. Esse programa visa ampliar as oportunidades para pessoas com deficiência que desejam praticar o surf. O parasurf é a prática do surf adaptada para permitir que pessoas com deficiência pratiquem o esporte em todas as suas categorias, modalidades e manifestações. Para a Secretaria Nacional do Paradesporto, a iniciativa é mais do que um programa de esporte, é uma iniciativa que busca transformar vidas e promover a inclusão por meio do parasurf, criando um legado de igualdade e respeito. Disponível em: www.gov.br\/esporte. Acesso em: 6 set. 2024 (adaptado). De acordo com esse texto, o programa voltado ao estímulo da prática do parasurf evidencia a",
        "alternatives":[
            "adesão de diferentes países a programas inclusivos.",
            "preocupação política em atender a demandas paralímpicas.",
            "importância de uma política pública esportiva para a inclusão.",
            "eficiência das iniciativas de inclusão em megaeventos esportivos.",
            "escassez de investimento em práticas corporais de aventura na natureza. 8 Disponível em: www.publishnews.com.br. Acesso em: 19 set. 2024. Nesse cartaz publicitário, os recursos verbais e não verbais constroem um argumento que objetiva",
            "divulgar a obra de Fernando Pessoa no Brasil.",
            "valorizar a realização de eventos literários no país.",
            "ressaltar o impacto da leitura na vida das pessoas.",
            "fomentar o turismo cultural na cidade de São Paulo.",
            "evidenciar a influência de Pessoa na literatura brasileira. LINGUAGENS, CÓDIGOS E SUAS TECNOLOGIAS E REDAÇÃO | 1º DIA | CADERNO 1 | AZUL 010175AZ.indb 8 010175AZ.indb 8 23\/07\/2025 12:32:07 23\/07\/2025 12:32:07 ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025 *010175AZ9* Nesse soneto, os traços da estética simbolista são resgatados pelo eu lírico ao",
            "rejeitar as emoções de “amor” e “mágoa”.",
            "expressar a dubiedade do olhar sobre o outro.",
            "representar o “eu” e o “tu” como sujeitos volúveis.",
            "associar a sua inconsciência a elementos da natureza.",
            "metaforizar o conflito amoroso nas imagens de “mar” e “rocha”."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 17",
        "question":"Antes do inverno chegar. Ela tinha olhinhos brilhantes. Os mesmos de antes. Antes da fome. Antes das 17 mudanças de cidade. Dos sete filhos e dos muitos anos de trabalho dentro e fora de casa. Ela fazia ambrosia, bolo de fubá e pedacinhos de queijo. Antes do inverno, ela plantava flores novas e diferentes para nos esperar nas próximas férias de verão. Ela tinha o jeito de menina. Menina sapeca, correndo na grama seca do cerrado. O mesmo jeito de antes. Antes do marido (e mesmo com o marido). Antes do cansaço dos anos. Antes da dureza do trato com a terra. Ela tinha histórias. Compridas, curtas, divertidas e verdadeiras. Mas isso foi antes. Antes das lembranças se bagunçarem feito bolas coloridas de Natal esperando para serem montadas na árvore. Eu era sua neta. Antes do Alzheimer chegar, eu era sua neta. Mas ela é e sempre será minha avó. PERSON, C. R. Borboletas no estômago: porque às vezes o título precisa ser adolescente e clichê, já que a vida exige sermos tão adultos. São Paulo: Ed. das Autoras, 2021.",
        "alternatives":[
            "narradora, ao resgatar memórias da história de vida da avó, faz uso recorrente da locução “antes de”. Esse termo colabora para a progressão temática na medida em que",
            "relaciona eventos ocorridos simultaneamente.",
            "estabelece uma comparação entre as lembranças.",
            "ressalta fatos que ressignificam o momento presente.",
            "sinaliza uma sequência que denota ações consecutivas.",
            "apresenta uma explicação para as memórias resgatadas."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 15",
        "question":"O retrato como gênero da pintura ocidental ficou vinculado às elites, tornando invisíveis as populações que não faziam parte do círculo dominante. Num país de tradição escravocrata e colonizado por europeus como o Brasil, pouquíssimas pessoas negras e indígenas foram retratadas em pintura, e menos ainda identificadas com seus nomes nos retratos. Daí a importância, para a história da arte e para a história brasileira, dos retratos de Dalton Paula. Disponível em: www.masp.org.br. Acesso em: 5 maio 2024 (adaptado). Ao dar protagonismo a Zeferina e a João de Deus Nascimento, o artista Dalton Paula evidencia que a(s)",
        "alternatives":[
            "arte pode promover formas de afirmação de identidade social.",
            "comunidades periféricas passam a adquirir o gênero retrato.",
            "personagens retratadas simbolizam a sociedade brasileira.",
            "pintura funciona como instrumento de ascensão social.",
            "imagens tradicionais preservam memórias afetivas."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 16",
        "question":"Símbolos Eu e tu, ante a noite e o amplo desdobramento do mar, fero, a estourar de encontro à rocha nua... Um símbolo descubro aqui, neste momento esta rocha, este mar... a minha vida e a tua. O mar vem, o mar vai, nele há o gesto violento de quem maltrata e, após, se arrepende e recua. Como compreendo bem da rocha o sentimento! São muito iguais, por certo, a minha mágoa e a sua. Contemplo neste quadro a nossa triste vida; tu és dúbio mar que, na sua inconsciência, tem carinhos de amor e fúrias de demência! Eu sou a dor estanque, a dor empedernida, sou rocha a emergir de um côncavo de areia, imóvel, muda, isenta e alheia ao mar, alheia. MACHADO, G. Poesia completa. Rio de Janeiro: Cátedra\/MEC, 1978. LINGUAGENS, CÓDIGOS E SUAS TECNOLOGIAS E REDAÇÃO | 1º DIA | CADERNO 1 | AZUL 9 010175AZ.indb 9 010175AZ.indb 9 23\/07\/2025 12:32:09 23\/07\/2025 12:32:09 ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025 *010175AZ10* Questão 18 Questão 20 Com 20 anos de experiência no futebol de alto rendimento, Marina, ex-jogadora da seleção brasileira de futebol, salienta que, por trás do espetáculo apresentado nas mídias, com mensagens de motivação e superação, o esporte não é tão inclusivo assim. “É esta análise que devemos fazer: aqueles atletas que estão ali estão trazendo uma alta performance a partir dos seus limites”, explica. Para a profissional, é preciso analisar com cautela “a ideia romântica que a mídia passa para os telespectadores”. A realidade é muito mais dura do que as imagens espetaculosas que principalmente a televisão busca transmitir para a audiência. “Por trás existe um ser humano, a gente não pode nunca esquecer isso. Aquela pessoa treinou insistentemente para estar ali, durante meses, semanas e temporadas. Duas vezes ao dia, de duas a quatro horas”, pondera Marina. Atualmente, as crianças e os jovens vislumbram o sucesso profissional e a boa-vida financeira de poucos atletas que se destacam e estampam os meios de comunicação. Tudo parece ser muito mais fácil do que realmente é quando apenas as conquistas são mostradas. ROSOLEN, N. Disponível em: www.uninter.com. Acesso em: 10 maio 2024 (adaptado). Nesse texto, a visão crítica de uma ex-atleta de futebol revela que",
        "alternatives":[
            "os meios de comunicação invisibilizam as dificuldades presentes no esporte.",
            "o treinamento atlético de alto nível é desestimulante para os indivíduos.",
            "o trabalho contínuo é desvalorizado no contexto esportivo profissional.",
            "as ações de incentivo financeiro a jovens atletas são precárias.",
            "as publicações da mídia esportiva rotulam atletas iniciantes. Questão 19 No predomínio das mulheres pretas brasileiras nos Jogos Olímpicos de 2024, uma coisa chamou a atenção no pódio: elas valorizam a parte psicológica. As duas medalhistas de ouro, a judoca Beatriz Souza e a ginasta Rebeca Andrade, ressaltam, em várias entrevistas, a importância da saúde mental. Em uma dessas entrevistas, Rebeca sinaliza: “Acho que não é só sobre vencer a Simone, é sobre vencer a mim mesma. A minha briga está na minha cabeça, não está com outras pessoas. Para conseguir fazer as minhas apresentações, preciso controlar a minha cabeça, o meu corpo, e essa é a briga”. Na mesma linha, a skatista Rayssa Leal exalta a necessidade da terapia, e a Seleção Brasileira de Futebol de Mulheres tem o suporte psicológico como reforço no treinamento. Disponível em: https:\/\/iclnoticias.com.br. Acesso em: 18 set. 2024 (adaptado). Nesse texto, as atletas brasileiras defendem o(a)",
            "investimento na modernização de equipamentos.",
            "subordinação do treinamento físico ao mental.",
            "estímulo à competição entre adversárias.",
            "aprimoramento da expressão corporal.",
            "importância da saúde emocional.",
            "característica fundamental no aprendizado das práticas rituais nos candomblés é o processo iniciático e participante. Durante o período de reclusão em terreiros ou rocas, o iniciado passa por uma série de ritos esotéricos (banhos rituais, raspagem da cabeça etc.), ao mesmo tempo em que começa a adquirir um complexo código de símbolos materiais (substâncias, folhas, frutos, raízes etc.) e de gestos associados a um repertório linguístico específico das cerimônias que se desenrolam nos contextos sagrados em geral e em cada terreiro em particular. Esse repertório linguístico, genericamente chamado de “língua de santo” na Bahia, compreende uma terminologia religiosa operacional, de caráter mágico-semântico e de aparente forma portuguesa, mas que repousa sobre sistemas lexicais de diferentes línguas africanas que provavelmente foram faladas no Brasil escravocrata, vindo a constituir uma língua ritual, que se acredita pertencer à nação do vodum, do orixá ou do inquice, e não a determinada nação africana política atual. Disponível em: https:\/\/periodicos.ufba.br. Acesso em: 21 jan. 2024 (adaptado).",
            "“língua de santo” tem sua importância para o patrimônio linguístico brasileiro por",
            "apresentar uma carga semântica mítica.",
            "conservar elementos dos falares dos escravizados.",
            "resgatar expressões portuguesas do período colonial.",
            "decodificar o ritual religioso dos nossos antepassados.",
            "favorecer a compreensão do léxico africano contemporâneo. Questão 21 O meu medo é entrar na faculdade e tirar zero eu que nunca fui bom de matemática fraco no inglês eu que nunca gostei de química geografia e português o que é que eu faço agora hein mãe não sei. [...] O meu medo é a vida piorar e eu não conseguir arranjar emprego nem de faxineiro nem de porteiro nem de ajudante de pedreiro e o pessoal dizer que o governo já fez o que pôde já pôde o que fez já deu a sua cota de participação hein mãe não sei. O meu medo é que mesmo com diploma debaixo do braço andando por aí desiludido e desempregado o policial me olhe de cara feia e eu acabe fazendo uma burrice sei lá uma besteira será que eu vou ter direito a uma cela especial hein mãe não sei. FREIRE, M. Contos negreiros. Rio de Janeiro: Record, 2005. Nesse texto, a reiteração dos medos e das angústias do narrador exprime",
            "inseguranças sobre o futuro familiar.",
            "dilemas resultantes de seu fracasso escolar.",
            "incertezas centradas em sua condição social.",
            "hesitações em relação à sua formação profissional.",
            "preocupações com as políticas públicas assistenciais. 10 LINGUAGENS, CÓDIGOS E SUAS TECNOLOGIAS E REDAÇÃO | 1º DIA | CADERNO 1 | AZUL P1_1_Dia_LCT_REG_1_Azul.indd 10 P1_1_Dia_LCT_REG_1_Azul.indd 10 24\/07\/2025 10:27:15 24\/07\/2025 10:27:15 ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025 *010175AZ11*"
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 22",
        "question":"TEXTO I",
        "alternatives":[

        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 23",
        "question":"TEXTO I",
        "alternatives":[
            "Ilha do Ferro, situada a 18 km do município de Pão de Açúcar, não é uma ilha, como o nome indica. A história do povoado é semelhante à de inúmeros outros que encontramos às margens do Rio São Francisco, entre Alagoas e Sergipe. O que torna diferente o lugar é sua gente. Hoje, dezenas de artistas populares povoam a Ilha do Ferro, trabalhando principalmente com o entalhe em madeira. Onde pessoas comuns enxergariam apenas troncos e galhos retorcidos, eles vislumbram bancos, bonecos, pássaros, cobras e bailarinas. “Às vezes, você passa por um pedaço de madeira uma vez e não vê nada, passa cinco vezes por ele e não vê nada”, conta um dos artistas, “mas, na décima vez, você consegue enxergar alguma forma nesse pedaço de madeira e transformá-lo em arte”. Disponível em: www.imaterial.art.br. Acesso em: 5 fev. 2025 (adaptado). TEXTO II Os trabalhos da exposição Adriana Varejão: suturas, fissuras, ruínas colocam em pauta o exame da história visual, das tradições iconográficas europeias e do fazer artístico ocidental. O corte, a rachadura, o talho e a fissura são elementos de narrativas recorrentes nos trabalhos da artista desde 1992. As produções recentes incluem pinturas tridimensionais de grande escala das séries Ruínas de charque e Línguas. Disponível em: https:\/\/pinacoteca.org.br. Acesso em: 10 jan. 2025 (adaptado). TEXTO II FARIAS, Y. Bailarino entalhado em gravetos de madeira. Artesanato em madeira, 20 × 13 × 51 cm. Ilha do Ferro (AL). Disponível em: www.nidelins.com.br. Acesso em: 5 fev. 2025.",
            "originalidade do trabalho dos artistas da Ilha do Ferro se dá pela",
            "reutilização de materiais para redução do impacto ambiental.",
            "ressignificação da matéria-prima atribuindo-lhe nova função.",
            "reprodução em madeira de modelos artísticos canônicos.",
            "representação de práticas corporais da comunidade.",
            "replicação seriada para distribuição em larga escala. VAREJÃO, A. Azulejaria em carne viva. Óleo sobre tela, poliuretano, madeira e alumínio, 160 × 200 × 25 cm. 1999. Disponível em: www.adrianavarejao.net. Acesso em: 10 jan. 2025.",
            "utilização de recursos visuais como suturas, cortes e ruínas por Adriana Varejão, na obra Azulejaria em carne viva, remete à(s)",
            "sobreposição da cultura brasileira à arte portuguesa.",
            "manutenção da representação realista na arte brasileira.",
            "violências desencadeadas pelo processo colonial brasileiro.",
            "desigualdades nos incentivos à produção artística brasileira.",
            "negligência na conservação do patrimônio arquitetônico luso-brasileiro. LINGUAGENS, CÓDIGOS E SUAS TECNOLOGIAS E REDAÇÃO | 1º DIA | CADERNO 1 | AZUL 11 010175AZ.indb 11 010175AZ.indb 11 23\/07\/2025 12:32:12 23\/07\/2025 12:32:12 ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025 *010175AZ12*"
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 24",
        "question":"Disponível em: www.unicef.org.br. Acesso em: 15 jan. 2024 (adaptado). Nesse cartaz, a utilização de frases que projetam a vida profissional de duas crianças tem como objetivo",
        "alternatives":[
            "sugerir a arrecadação de fundos para o sustento de povos originários no país.",
            "sensibilizar a sociedade sobre os benefícios decorrentes do combate ao racismo.",
            "indicar a importância da orientação vocacional na educação de crianças no Brasil.",
            "chamar a atenção sobre a necessidade de ações voltadas para a educação infantil.",
            "valorizar o trabalho de agências internacionais na luta contra a discriminação racial."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 25",
        "question":"Passando por aqui para lembrar algumas palavras, frases e expressões que nos infernizaram em 2023. Inclusive passando por aqui. Se você for proativo, vai achar que é o novo normal. Estarão na sua zona de conforto. Mas, se for reativo como eu, vai achar que é uma narrativa que precisa ser ressignificada. É uma questão de empatia. É sobre entregar um discurso mais robusto e empoderado. Sei bem que não tenho lugar de fala para harmonizar certos pontos fora da curva e que preciso aplicar toda a minha resiliência para fazer um realinhamento. O nível de fitness está hoje num sarrafo muito alto. O fato é que acho cringe essas falas fora da caixinha. Aliás, falar cringe já é meio cringe. Preciso usar a superação para me reinventar e entender que resenha não tem mais a ver com futebol, é qualquer papo, desde que latente. Pensando bem, não é tão difícil. Frases feitas são aquelas que entram por um ouvido e saem pelo outro sem um estágio intermediário no cérebro. A boca fala por conta própria, dispensando-nos de pensar. E não tem problema nisso. Ou as ditas frases se incorporam à língua ou morrem e nascem outras. A língua é assim. Simples assim. CASTRO, R. Disponível em: www1.folha.uol.com.br. Acesso em: 3 fev. 2024 (adaptado). Nesse texto, a estratégia empregada para criticar a constante exposição a palavras, frases e expressões automatizadas é o(a)",
        "alternatives":[
            "menção feita à efemeridade de alguns usos linguísticos aleatórios.",
            "subjetividade marcada pela reflexão que se desenvolve em primeira pessoa.",
            "efeito estilístico da repetição intencional da palavra “assim” no último parágrafo.",
            "sedução sugerida pelo envolvimento direto do leitor marcado nos usos de “você” e “sua”.",
            "humor gerado pelo uso das estruturas linguísticas que são objeto da reflexão desenvolvida. 12 LINGUAGENS, CÓDIGOS E SUAS TECNOLOGIAS E REDAÇÃO | 1º DIA | CADERNO 1 | AZUL 010175AZ.indb 12 010175AZ.indb 12 23\/07\/2025 12:32:13 23\/07\/2025 12:32:13 ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025"
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 26",
        "question":"",
        "alternatives":[

        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 28",
        "question":"*010175AZ13* Pequenino morto Tange o sino, tange, numa voz de choro, Numa voz de choro... tão desconsolado... No caixão dourado, como em berço de ouro, Pequenino, levam-te dormindo... Acorda! Olha que te levam para o mesmo lado De onde o sino tange numa voz de choro... Pequenino, acorda! Que caminho triste, e que viagem! Alas De ciprestes negros a gemer no vento; Tanta boca aberta de famintas valas",
        "alternatives":[
            "pedir que as fartem, a esperar que as encham... Pequenino, acorda! Recupera o alento, Foge da cobiça dessas fundas valas",
            "pedir que as encham. CARVALHO, V. Poemas e canções. Rio de Janeiro: Saraiva, 1962 (fragmento). Nesse fragmento do poema, o sentimento de luto adquire contornos expressivos e é intensificado pela",
            "descrição da paisagem de um cemitério.",
            "recusa do eu lírico à irreversibilidade da morte.",
            "sonoridade dos versos produzida pela pontuação.",
            "religiosidade evocada como forma de fortalecimento.",
            "impressão de sonho na construção da estrutura poética."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 29",
        "question":"Só entende os corações desse lugar quem mergulha nesse mar a perder de vista e recoberto de cana caiana, cana fita, cana roxa, cana-de-macaco, açúcar, melado, rapadura, aguardente, fumo, mandioca, quiabos, pimentas, moendas, frutas, fruta-pão, sobrados, senzalas, tachos, casa de purgar. Um reino dentro de outro, com tudo o que se tem direito: reis, rainhas, príncipes e princesas, bobos da corte, cortesãos, conselheiros e escravos, muitos escravos. […]",
        "alternatives":[
            "corte do massapé, como qualquer outra na história da humanidade, fazia tudo para não deixar escapar nenhum mísero grão dos seus domínios para quem estivesse de fora do seu apertado círculo. Os nomes se repetiam de pai para filho, para sobrinho, para netos e bisnetos, de forma concêntrica e repetitiva, para que não pairasse nenhuma dúvida de que são todos da mesma parentela. As farinhas todas num mesmo saco brasonado. CRUZ, E. A. Água de barrela. Rio de Janeiro: Malê, 2018. Revista Língua Portuguesa, n. 31, maio 2008 (adaptado). Esse texto, que apresenta um prato da culinária brasileira, evidencia",
            "valor afetivo nas nomenclaturas.",
            "variedade linguística entre regiões.",
            "disputa regional pelo melhor prato.",
            "modos de preparo de um mesmo alimento.",
            "paladares diversificados entre diferentes estados."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 27",
        "question":"",
        "alternatives":[
            "diferença entre briga e luta é a existência de juízes e medalhas?",
            "briga desumaniza o outro e pode até matá-lo. Já na luta, as intenções do outro são consideradas sua proposta combativa e suas habilidades, enfim, sua meta de vencer. Na luta, o desenvolvimento passa pelo contato com a agressividade, a raiva, a frustração, o orgulho, a determinação e a fraqueza. Daí também a luta não ser apenas com o outro, mas consigo mesmo, num combate contra as próprias limitações, sobretudo, contra o próprio orgulho. BARREIRA, C. A briga desumaniza. A luta, não. O Estado de S. Paulo, 22 ago. 2010 (adaptado). Esse texto apresenta as diferenças entre briga e luta, na medida em que aponta o(a) Nesse fragmento, o narrador enumera o resultado do trabalho com a terra, o qual, no contexto em que aparece,",
            "superação pessoal na luta.",
            "violência evidenciada na luta.",
            "predomínio de regras na briga.",
            "desafio externo presente na luta.",
            "habilidade desenvolvida na briga.",
            "espelha a permanência dos privilégios de classe.",
            "oferece um panorama da população do campo.",
            "mostra os benefícios da fartura na agricultura.",
            "defende a importância da atividade coletiva.",
            "valoriza o trabalho ao longo das gerações. LINGUAGENS, CÓDIGOS E SUAS TECNOLOGIAS E REDAÇÃO | 1º DIA | CADERNO 1 | AZUL 13 010175AZ.indb 13 010175AZ.indb 13 23\/07\/2025 12:32:15 23\/07\/2025 12:32:15 ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025 *010175AZ14*"
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 30",
        "question":"Uruku Urucum Rocou (Bixa orellana) Moju, dono da água, não gosta do cheiro de urucum. Mani’ojarã, dono da mandioca, e os donos das outras plantas cultivadas também não. Eles não suportam. Por isso, os Wajãpi se untam de urucum, deixam o rosto vermelho e se perfumam com seu aroma agradável. Além disso, os seres agressores, os jarã (donos) e os espíritos terrestres, gostam do cheiro dos fluidos humanos, do sangue, do suor. Então, o urucum os dissimula, protegendo as pessoas que vão caçar, caminhar pela floresta, que estão sendo perturbadas por espíritos em sonhos ou que estão em resguardo, como os doentes. O seu uso é tão cotidiano que os Wajãpi o plantam na aldeia, para ter sempre pertinho. Como o urucum não tem jarã, não tem problema nenhum em arrancar e usar para pintar. STRAPPAZZON, A. I.; SIGOLO, R. P. Jardins da história: medicinas indígenas. Recife: ObservaPICS, 2022. Esse verbete contribui para a preservação do patrimônio linguístico nacional, pois apresenta uma",
        "alternatives":[
            "explicação de um rito medicinal do povo Wajãpi.",
            "definição de um termo na perspectiva ancestral indígena.",
            "relação de equivalência entre vocábulos de diferentes línguas indígenas.",
            "atualização de saberes tradicionais dos povos indígenas brasileiros.",
            "descrição das propriedades científicas de plantas silvestres."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 31",
        "question":"",
        "alternatives":[

        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 32",
        "question":"Muitos pensam que narrativa curta é sinônimo de conto, perdendo de vista gêneros que, por tradição ruim, continuam à margem da nobreza. Acontece que o conto tem uma densidade específica, centrando-se na exemplaridade de um instante da condição humana, sem que essa exemplaridade se refira à valoração moral, já que uma grande mazela pode muito bem exemplificar uma das nossas faces. A crônica não tem essa característica. Conservou a marca do registro circunstancial feito por narrador-repórter que relata um fato para muitos leitores que formam um público determinado. Mas que público é esse? Sendo a crônica uma soma de jornalismo e literatura (daí a imagem do narrador-repórter), dirige-se a uma classe que tem preferência pelo jornal em que ela é publicada, o que significa uma espécie de censura ou, pelo menos, de limitação: a ideologia do veículo corresponde ao interesse dos seus consumidores, direcionados pelos proprietários dos periódicos e\/ou pelos editores- -chefes da redação. Ocorre ainda o limite de espaço, uma vez que a página comporta várias matérias, o que impõe a cada uma delas um número restrito de laudas, obrigando o redator a explorar, da maneira mais econômica possível, o pequeno espaço de que dispõe. É dessa economia que nasce sua riqueza estrutural. SÁ, J. A crônica. São Paulo: Ática, 1987 (adaptado). De acordo com esse texto, o aspecto tecnológico que influencia a composição do gênero crônica advém da",
        "alternatives":[
            "conexão ideológica.",
            "densidade temática.",
            "ênfase no público leitor.",
            "apresentação de uma moral.",
            "restrição espacial do suporte."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 33",
        "question":"MURRAY, R.; KLIGERMAN, E. Teias de afeto e poesia. Disponível em: https:\/\/roseanamurray.com. Acesso em: 5 maio 2024. Nesse texto, a autora aborda diferentes sentidos da palavra “rede” para evidenciar",
        "alternatives":[
            "as formas de comunicação em meios digitais.",
            "a necessidade de atualização das mídias sociais.",
            "os conflitos de identidade dos usuários da internet.",
            "o impacto das tecnologias nas interações humanas.",
            "os desejos de compartilhar vivências com os amigos. Disponível em: www.tjdft.jus.br. Acesso em: 15 out. 2024 (adaptado). Esse texto trata de um problema social com o propósito de",
            "divulgar campanha virtual contra casos de feminicídio.",
            "promover engajamento do setor educacional na luta contra a violência.",
            "comparar o impacto da violência na qualidade de vida de meninas e meninos.",
            "ressaltar a importância da segurança dos estudantes no ambiente escolar.",
            "dar visibilidade a estudos e pesquisas do setor de segurança. 14 LINGUAGENS, CÓDIGOS E SUAS TECNOLOGIAS E REDAÇÃO | 1º DIA | CADERNO 1 | AZUL 010175AZ.indb 14 010175AZ.indb 14 23\/07\/2025 12:32:17 23\/07\/2025 12:32:17 ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025"
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 34",
        "question":"",
        "alternatives":[

        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 35",
        "question":"*010175AZ15* Margot Robbie foi criticada por “não ser bonita o suficiente” para interpretar a Barbie. Recentemente, Paolla Oliveira foi chamada de gorda. Só fico pensando o que serei eu com mais de 50 (também no peso), com a minha aparência comum. O corpo da mulher vive um reality show permanente: é sempre vigiado e fiscalizado, como se fosse domínio público. A mulher que não atender aos estereótipos está sujeita a sofrer penalidades básicas, como distúrbios, obsessões, medo do próprio corpo e, é claro, dietas à base de rúcula. “A dieta é o sedativo político mais potente na história das mulheres”, escreveu Naomi Wolf, em 1991. A regra é não haver singularidade, mascarar a passagem do tempo, imobilizar a beleza (já imaginou como isso seria enfadonho?). O mandamento é obedecer às regras sociais do bom comportamento corporal, “como deve ser”, não nos atos, mas na forma. KORICH, B. S. Disponível em: www1.folha.uol.com.br. Acesso em: 22 jan. 2024 (adaptado). Nesse texto, para introduzir a ideia de que a fiscalização permanente sobre o corpo afeta todas as mulheres, a autora",
        "alternatives":[
            "faz um comentário sobre sua própria imagem.",
            "destaca avaliações particulares entre parênteses.",
            "cita um formato de programa influente no segmento da beleza.",
            "utiliza declaração de uma jornalista como argumento de autoridade.",
            "enumera críticas à aparência de mulheres consideradas padrões de beleza."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 36",
        "question":"I: o nome do filme é roupa suja ... eu assisti na minha casa ... com minha mãe ... tinha um ... o filme era sobre um homem que colocaram ... trocaram as bolsas ... daí o homem levou uma bolsa cheia de dinheiro sem ele saber que na mala dele ... pensando que era dele mas era errada ... quando ele chegou onde ele ia trabalhar ... tinha uma moça tentando abrir a porta pra fazer entrevista com uns cantores lá que tinham ... daí ele perguntou ... “você tá tentando abrir a porta?”... daí ele ... “não ... não” ... daí ele disse ... “ah ... tá ... sim” ... daí ela ... “é ... e quero fazer uma entrevista” ... daí ele disse ... “você quer entrar ... então pode entrar” ... daí entraram ... daí ficaram lá ... quando ela entrou e queria fazer a entrevista um homem num deixou ... daí a mulher pegou ... subiu onde o homem tava trabalhando ... rapaz né ... onde ele tava trabalhando e ficou lá e dando o show ... CUNHA, M. A. F. Corpus discurso & gramática: a língua falada e escrita na cidade de Natal. Disponível em: https:\/\/deg.uff.br. Acesso em: 4 dez. 2024 (adaptado). Nesse texto, a repetição da forma “daí” revela",
        "alternatives":[
            "a necessidade de adequação ao interlocutor.",
            "a origem regional do locutor.",
            "a escolaridade do falante.",
            "uma estratégia presente na linguagem oral.",
            "uma ênfase em determinadas partes do discurso. Disponível em: https:\/\/revistagalileu.globo.com. Acesso em: 18 jun. 2024 (adaptado). Com base na relação dos elementos não verbais com a frase “VOCÊ (NÃO) ESTÁ SOZINHO”, nessa capa de revista, a função poética fica evidente, pois",
            "essa frase informa sobre os riscos de um determinado comportamento social.",
            "o conteúdo da mensagem expressa a atitude do enunciador sobre o tema.",
            "a construção dessa frase possibilita mais de uma interpretação.",
            "essa frase estabelece um diálogo direto com o leitor.",
            "a linguagem utilizada volta-se para si mesma. LINGUAGENS, CÓDIGOS E SUAS TECNOLOGIAS E REDAÇÃO | 1º DIA | CADERNO 1 | AZUL 15 010175AZ.indb 15 010175AZ.indb 15 23\/07\/2025 12:32:21 23\/07\/2025 12:32:21 ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025 *010175AZ17*"
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 39",
        "question":"Do rádio ao podcast Desde a disseminação do rádio no Brasil, entre as décadas de 1920 e 1930, principalmente no governo de Getúlio Vargas, as pessoas passaram a dedicar uma parte de seu dia para escutar notícias, novelas, músicas e eventos esportivos em aparelhos de som. O radiojornalismo, por sua vez, teve seu pontapé inicial durante a Revolução Constitucionalista (1932) e se desenvolveu durante a Segunda Guerra Mundial (1939-1945). Quando a TV surgiu, esperava-se que o rádio fosse totalmente substituído, porém ele se manteve em alta, pois o sinal de televisão não cobria todos os lugares, diferentemente do rádio. Com o surgimento da internet, dos smartphones e de outros dispositivos móveis, o rádio foi incorporado a essas novas tecnologias até o desenvolvimento da web rádio e do podcast, mostrando-se um meio de comunicação versátil e democrático na área jornalística. Para um pesquisador da Universidade Federal de Uberlândia (UFU), o rádio não se tornou obsoleto, visto que não deixou de ser consumido e se reinventou com o tempo. “O podcast é uma continuação, uma evolução natural do rádio”, opina. ALVES, A.; ALVES, C. Disponível em: https:\/\/comunica.ufu.br. Acesso em: 19 abr. 2024 (adaptado). Ao abordar a trajetória dos meios de comunicação, esse texto propõe uma reflexão sobre a",
        "alternatives":[
            "tecnologia digital e seus desdobramentos no desenvolvimento da televisão.",
            "evolução da tecnologia digital com o predomínio do podcast sobre o rádio.",
            "permanência do rádio e sua evolução por meio da tecnologia digital.",
            "influência da televisão sobre os programas de radiojornalismo.",
            "interferência da tecnologia digital nas interações humanas."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 40",
        "question":"Desenvolvendo-se nesse meio, é natural que Celina, filha mais velha de D. Adozinda, tivesse seus pequenos flirts com alguns desses rapazes, muito íntimos da casa e trazendo-lhe da cidade presentes de doces, de balas de ovo, de jornais ilustrados ou de frutas. As irmãs mais novas iam ao colégio; ela ficava, enchendo o tempo com uns crochês vagarosos, costuras leves, a leitura dos folhetins dos jornais; e o Gilberto, que raramente saía, andava sempre ao seu lado, muito caído por esse tipo um pouco mórbido de menina anêmica [...]. O Gilberto não valia nada, mas quem sabe se apareceria outro, simplório e sincero como ele? E a filha, com os seus dezessete anos, começava a embaraçá-la um pouco, nesse difícil papel de virgem numa casa de pensão, cheia de rapazes. Ora, o melhor era esperar, dar tempo ao tempo... E o Gilberto e a Celina continuaram a namorar-se, ele cândido, ela dúbia; enquanto o Coronel Juvenato, que deixara a mulher em Sobral para tratar de uma concessão rendosa com os políticos do Rio, ia agora monopolizando, como protetor mais importante, as alegres visitas matinais da viúva, que já lhe levava sempre o café — mas sem flores colhidas no jardim, ainda rociadas de orvalho, porque o cearense não dava para essas coisas de poesia. Era rápido, prático, e não admitia bobagens. Por isso, todos os sábados à noite, ele dizia a D. Adozinda com um tremor lúbrico nas banhas moles da face, os olhinhos vivos pestanejando: — A senhora não se esqueça que amanhã é domingo... Leve-me cedo o café, hein?... que eu tenho de ir à missa... — Pois não, pois não, Coronel! fique descansado — respondia a viúva do Ferreira, muito atenciosamente, tirando-lhe umas caspas da gola do paletó, com a mão repolhuda. Os outros hóspedes riam-se à socapa; e no domingo o café não faltava, bem cedinho... DOLORES, C. A luta. Rio de Janeiro: Ímã, s.d. Nesse trecho, ao explorar a descrição como recurso que demarca impressões e pontos de vista, o narrador cria uma ambiência sugestiva do(a)",
        "alternatives":[
            "escárnio relacionado à degradação moral dos indivíduos.",
            "cenário urbano marcado por condições de insalubridade.",
            "persistência do sentimentalismo explorado pelos folhetins.",
            "prática do enriquecimento ilícito visto nas grandes cidades.",
            "desigualdade de gênero acentuada pela baixa escolarização. LINGUAGENS, CÓDIGOS E SUAS TECNOLOGIAS E REDAÇÃO | 1º DIA | CADERNO 1 | AZUL 17 010175AZ.indb 17 010175AZ.indb 17 23\/07\/2025 12:32:21 23\/07\/2025 12:32:21 ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025 *010175AZ18*"
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 41",
        "question":"",
        "alternatives":[
            "representação realista de animais, mostrando o domínio do homem sobre a natureza.",
            "manutenção da herança cultural, atribuindo nova função aos elementos da fauna.",
            "anulação dos traços que permitem reconhecer o animal representado.",
            "presença de grafismos na forma animal representada no banco.",
            "criação de figuras fantásticas baseadas em formas animais."
        ],
        "texts_of_support":[
            "TEXTO I Origem, tradição e resistência Foi sentada em seu banco de quartzo que a avó do universo, moradora da Maloca do Céu, criou os homens, os animais, a terra e as águas. O banco foi entregue aos ancestrais dos atuais Tukano, que passaram a reproduzi-lo em madeira. O mito Tukano — povo do noroeste da Amazônia que ainda hoje fabrica os bancos em seu estilo tradicional — indica o lugar dos bancos entre os objetos sagrados, ao mesmo tempo parte do universo primitivo e fonte do poder de criação. A presença nos mitos de origem de alguns povos atesta a antiguidade da arte de talhar bancos: os primeiros registros do uso desses objetos entre ameríndios das terras baixas da América do Sul, do Caribe e da América Central datam de, pelo menos, 4 mil anos. ASSIS, R.; MENDES JR., L. Bancos indígenas do Brasil. São Paulo: BEI Comunicação, 2013.",
            "TEXTO II KAMAYURÁ, Y. Tatu Kamayurá 1. Madeira, 61 × 24 × 20 cm. Xingu (MT), s.d. Disponível em: www.colecaobei.com.br. Acesso em: 15 out. 2024. Os textos I e ll demonstram, na confecção dos bancos, uma íntima relação de sacralidade entre o ser humano e a natureza, perceptível por meio da"
        ]
    },
    {
        "id":"QUESTãO 42",
        "question":"TRADUZINDO O JURIDIQUÊS “Denego a liminar pleiteada na exordial, inobstante após a oitiva da parte adversa e da dilação probatória possa lograr alcançar um outro epílogo para o deslinde da quaestio sub examine.” TRADUÇãO Não atendo, por ora, a liminar requerida na petição inicial, ainda que possa chegar a uma outra conclusão após ouvir a outra parte e avaliar as provas produzidas. Proposta de emenda à Constituição 269 de 2013. Aplica-se aos Governadores e Prefeitos o Regime Geral de Previdência Social, vedada a concessão graciosa, após o término do mandato, de vantagem pecuniária, verba de representação, pensão ou subsídio. TRADUÇãO Torna-se proibido pagar benefícios vitalícios para ex-prefeitos e ex-governadores. Nesse texto, contribui para a construção da ironia a tradução das passagens escritas em “juridiquês” para uma variedade Superinteressante, n. 322, ago. 2013 (adaptado).",
        "alternatives":[
            "padrão, que alcança o público em geral.",
            "histórica, que registra a evolução das leis.",
            "coloquial, que reproduz as relações sociais cotidianas.",
            "erudita, que resgata a origem latina da língua portuguesa.",
            "técnica, que facilita a circulação de informações no sistema judiciário. 18 LINGUAGENS, CÓDIGOS E SUAS TECNOLOGIAS E REDAÇÃO | 1º DIA | CADERNO 1 | AZUL 010175AZ.indb 18 010175AZ.indb 18 23\/07\/2025 12:32:22 23\/07\/2025 12:32:22 ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025 *010175AZ19* Para persuadir o interlocutor sobre a importância de ler para as crianças, esse texto recorre à estratégia de",
            "propor uma condição aos pais, pelo emprego da conjunção “se”.",
            "relativizar a opinião apresentada pelo autor, com o uso de “Parece que”.",
            "empregar uma linguagem metafórica, com o uso da expressão “laço de amorosidade”.",
            "enumerar razões pertinentes a esse ato, como no exemplo “ensina sobre o mundo”.",
            "implicar o autor do texto como corresponsável pela campanha, pelo uso de “é nossa função”."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 45",
        "question":"",
        "alternatives":[
            "artista Marija Tiurina criou uma série chamada Palavras intraduzíveis, com diversas ilustrações detalhadas que transmitem o sentido desses vocábulos, que nenhuma palavra única em outras línguas pode descrever. ROMANZOTI, N. 9 desenhos que ilustram palavras sem tradução para o português. Disponível em: https:\/\/hypescience.com. Acesso em: 10 jun. 2019 (adaptado). O uso do texto verbal nesse desenho assume a função de",
            "descrever de forma técnica a ilustração.",
            "destacar os múltiplos sentidos do verbete.",
            "explicar o significado da expressão ilustrada.",
            "apresentar termos equivalentes em outras línguas.",
            "apontar para a dificuldade de compreensão do termo."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 43",
        "question":"Em 1995, os Jenipapo-Kanindé quebraram a tradição da sucessão masculina e nomearam Maria de Lourdes da Conceição Alves como sua líder. Desde então, a Cacique Pequena guia o povo em grandes batalhas pelo direito a terra, educação, saúde e cidadania. Hoje, a anciã de 73 anos prepara duas filhas para lhe sucederem quando ela “tombar e pai Tupã a levar”. Hoje, 129 famílias do município de Aquiraz são reconhecidas pela Fundação Nacional dos Povos Indígenas (Funai) como indígenas, principal luta de Pequena para o seu povo desde o início. “Em 1995, fui a Brasília e tive a oportunidade de conversar com o presidente da Funai. Pedi que mandasse o povo dele na aldeia para fazer o estudo da nossa mãe-terra e de nós”. Dois anos depois, vieram os antropólogos, que concluíram: “Nós era índio sim!”, diz ela. Há cerca de oito anos, Pequena adoeceu e ficou entre a vida e a morte. Nesse momento, precisou escolher, entre os 16 filhos, quem assumiria sua missão quando partisse. Reunida, a família decidiu sobre a sucessão. “Disseram que, como eu era a primeira cacique mulher do Ceará, acharam melhor eu colocar duas filhas”. Disponível em: www.sesc-ce.com.br. Acesso em: 15 set. 2024 (adaptado). Ao abordar a realidade da etnia Jenipapo-Kanindé, essa reportagem cumpre uma função social quando destaca o(a)",
        "alternatives":[
            "quantidade de famílias indígenas em Aquiraz.",
            "força da tradição nas comunidades indígenas.",
            "estudo sobre a demarcação das terras indígenas.",
            "protagonismo feminino na linha sucessória desse povo.",
            "reconhecimento dessa comunidade pelo governo brasileiro."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 44",
        "question":"Porque ler para crianças é um ato de amor Parece que, com o avanço da tecnologia, os livros têm enfrentado cada vez mais concorrência. Por isso, é nossa função lembrar a importância da leitura em todas as fases da vida, mas principalmente na primeira infância (entre 0 e 5 anos), quando o desenvolvimento das crianças acontece de forma mais intensa. O ato de ler com uma criança ou ler para ela vai muito além de apenas aproveitar uma história em conjunto. É um laço de amorosidade, porque oferece a ela ferramentas que vão ajudá- la a crescer forte e independente. Se você precisa de uma motivação extra para entrar nessa rede de incentivo, fique ligado nos motivos a seguir. Adotar esse hábito em casa: 1 – cria um laço emocional com a criança; 2 – ajuda no desenvolvimento das capacidades cognitivas; 3 – ensina sobre o mundo; 4 – incentiva o processamento de informações e a imaginação. Disponível em: www.huffpost.com.br. Acesso em: 22 maio 2018 (adaptado). LINGUAGENS, CÓDIGOS E SUAS TECNOLOGIAS E REDAÇÃO | 1º DIA | CADERNO 1 | AZUL 19 010175AZ.indb 19 010175AZ.indb 19 23\/07\/2025 12:32:24 23\/07\/2025 12:32:24 ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025 *010175AZ20* PROPOSTA DE REDAÇãO",
        "alternatives":[
            "partir da leitura dos textos motivadores e com base nos conhecimentos construídos ao longo de sua formação, redija um texto dissertativo-argumentativo em modalidade escrita formal da língua portuguesa sobre o tema “Perspectivas acerca do envelhecimento na sociedade brasileira”, apresentando proposta de intervenção que respeite os direitos humanos. Selecione, organize e relacione, de forma coerente e coesa, argumentos e fatos para a defesa de seu ponto de vista. TEXTO I TEXTO IV Um novo estereótipo: o “velho ativo”, saudável e com recursos pressiona o “velho inativo”, doente e pobre. Nem todos os idosos têm recursos à disposição para aderir a essa corrida. Idosos são os principais mantenedores dos lares Em 2022, o total de pessoas com 65 anos de idade ou mais no país chegou a 10,9% da população, com alta de 57,4% frente a 2010, quando esse contingente era 7,4% da população. É o que revelam os resultados do universo da população do Brasil desagregada por idade e sexo do Censo Demográfico 2022. “O Estatuto do Idoso define como idoso a pessoa de 60 anos ou mais. O corte de 65 anos ou mais foi utilizado nessa análise para manter comparabilidade internacional e com outras pesquisas que utilizam essa faixa etária, como de mercado de trabalho”, justifica a gerente de Estudos e Análises da Dinâmica Demográfica do IBGE. O aumento da população de 65 anos ou mais e a diminuição da parcela da população de até 14 anos no mesmo período, que passou de 24,1% para 19,8%, evidenciam o franco envelhecimento da população brasileira. GOMES, I.; BRITTO, V. Censo 2022. Disponível em: https:\/\/agenciadenoticias.ibge.gov.br. Acesso em: 21 maio 2025 (adaptado). TEXTO V Disponível em: g1.globo.com. Acesso em: 4 jun. 2025 (adaptado). TEXTO II Um movimento na internet, contrário ao pictograma com a bengala para os idosos, iniciou uma campanha para modificar essa imagem. A empreitada coletiva acabou com a elaboração de um novo desenho, uma figura mais altiva, ao lado da inscrição “60+”. Dona Maria Rita era tão antiga que na casa da filha estavam habituados a ela como a um móvel velho. Ela não era novidade para ninguém. Mas nunca lhe passara pela cabeça que era uma solitária. Só que não tinha nada para fazer. Era um lazer forçado que em certos momentos se tornava lancinante: nada tinha a fazer no mundo. Senão viver como um gato, como um cachorro. Seu ideal era ser dama de companhia de alguma senhora, mas isso nem se usava mais e mesmo ninguém acreditaria nos seus fortes setenta e sete anos, pensariam que era uma fraca. Não fazia nada, fazia só isso: ser velha. Às vezes ficava deprimida: achava que não servia a nada, não servia sequer a Deus. Disponível em: www12.senado.leg.br. Acesso em: 21 maio 2025. TEXTO III TEXTO VI LISPECTOR, C. Onde estivestes de noite. Rio de Janeiro: Francisco Alves, 1974.",
            "velhice é tempo de se retratar consigo mesma, de falar da doença, da sexualidade, do tédio e da liberdade de não se encaixar mais nas expectativas sociais. “A velhice não é doença. É destino”, escreve Rita Lee. Mas ela mesma mostra que esse destino não é sinônimo de mero encaminhamento para o fim — é campo de novas escolhas, inclusive a de desafiar estereótipos reservados para essa fase da vida.",
            "atriz Fernanda Montenegro, 95 anos, oferece em suas memórias uma síntese luminosa desse gesto de habitar o tempo com dignidade: “A velhice é o tempo em que a vida já foi vivida e, por isso mesmo, pode finalmente ser olhada de frente, sem o pânico do ineditismo”. Quem tem direito de viver mais? O documentário Quantos dias. Quantas noites busca investigar quem, afinal, tem direito a uma vida longa no Brasil. “São inúmeros os marcadores que definem quem vai viver e quem vai sucumbir diante de uma realidade imposta por um sistema bastante perverso”, afirma o diretor do documentário. “O envelhecimento leva a maioria das pessoas a um declínio funcional. Mas, se você chega aos 75 tendo acumulado desigualdades, principalmente pelo racismo, é muito difícil sobreviver com qualidade de vida”, diz um médico gerontólogo. Disponível em: https:\/\/rascunho.com.br. Acesso em: 17 maio 2025. Disponível em: g1.globo.com. Acesso em: 10 jun. 2025 (adaptado). 20 LINGUAGENS, CÓDIGOS E SUAS TECNOLOGIAS E REDAÇÃO | 1º DIA | CADERNO 1 | AZUL 010175AZ.indb 20 010175AZ.indb 20 23\/07\/2025 12:32:25 23\/07\/2025 12:32:25 ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025 *010175AZ22* CIÊNCIAS HUMANAS E SUAS TECNOLOGIAS Questões de 46 a 90"
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 46",
        "question":"Macedônia do Norte Acordo entra em vigor e país muda oficialmente de nome Entrou em vigor, em 2019, o acordo que determina a mudança de nome da Macedônia para Macedônia do Norte. A troca põe fim — ao menos por enquanto — no impasse entre essa antiga república da Iugoslávia e a vizinha Grécia. O governo grego se opunha ao uso do nome Macedônia pelo novo país vizinho porque a Grécia tem uma província no norte com o mesmo nome. Por causa desse impasse, a Grécia bloqueou as negociações de adesão de seu vizinho à União Europeia. Depois de negociações, as duas partes chegaram a um acordo. Disponível em: https:\/\/g1.globo.com. Acesso em: 7 nov. 2021 (adaptado). Para o país originado da antiga Iugoslávia, a mudança de nome é uma estratégia política para",
        "alternatives":[
            "criar a moeda própria.",
            "proteger a cultura local.",
            "subjugar a minoria étnica.",
            "expandir o território nacional.",
            "intensificar a integração regional."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 47",
        "question":"Concentração de CO2 por queimadas entre África e Brasil em 30 de agosto de 2019 Disponível em: https:\/\/noticias.uol.com.br. Acesso em: 10 out. 2019 (adaptado).",
        "alternatives":[
            "dispersão espacial do problema ambiental representado na imagem de satélite é explicada pela seguinte característica geográfica:",
            "Amplitude das temperaturas médias.",
            "Homogeneidade da insolação anual.",
            "Ocorrência de chuvas de relevo.",
            "Circulação de massas de ar.",
            "Ausência de frentes frias."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 48",
        "question":"",
        "alternatives":[
            "credulidade dos ouvintes aumenta o descaramento do narrador, e o descaramento deste conquista-lhes a credulidade.",
            "eloquência, quando levada a seu patamar mais alto, deixa pouco lugar à razão ou à reflexão, mas, dirigindo-se inteiramente à imaginação e aos afetos, cativa os ouvintes condescendentes e subjuga-lhes o entendimento. HUME, D. Uma investigação sobre o entendimento humano e sobre os princípios da moral. São Paulo: Edunesp, 2003. No contexto do século XVIII, o autor propõe uma reflexão radical acerca da arte da eloquência, restringindo-a ao",
            "sistema de crenças, conforme a proposta kantiana de objetividade do conhecimento.",
            "campo dos absolutos, semelhante ao entendimento medieval dos Universais.",
            "domínio da lógica, consoante a compreensão aristotélica nos Analíticos.",
            "paradigma da racionalidade, alinhado ao modelo cartesiano de método.",
            "âmbito da persuasão, análogo às críticas platônicas aos sofistas. 22 CIÊNCIAS HUMANAS E SUAS TECNOLOGIAS | 1º DIA | CADERNO 1 | AZUL P1_1_Dia_CHT_REG_1_Azul.indd 22 P1_1_Dia_CHT_REG_1_Azul.indd 22 24\/07\/2025 12:57:03 24\/07\/2025 12:57:03 ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025"
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 49",
        "question":"",
        "alternatives":[
            "Casos de desobediência civil.",
            "Repressões do aparato estatal.",
            "Conflitos de natureza intercontinental.",
            "Manifestações do movimento sindical.",
            "Mobilizações de agremiações estudantis."
        ],
        "texts_of_support":[
            "TEXTO I De acordo com o texto, ainda que estejam em desconformidade com o ordenamento jurídico, são exemplos de ação justa: *010175AZ23*"
        ]
    },
    {
        "id":"QUESTãO 51",
        "question":"Sinal fechado Olá, como vai? Eu vou indo e você, tudo bem? Tudo bem, eu vou indo, correndo Pegar meu lugar no futuro, e você? Tudo bem, eu vou indo em busca De um sono tranquilo, quem sabe? Quanto tempo... Pois é, quanto tempo... Me perdoe a pressa É a alma dos nossos negócios... Oh, não tem de que Eu também só ando a cem Quando é que você telefona? Precisamos nos ver por aí Pra semana, prometo, Talvez nos vejamos, quem sabe? Quanto tempo... Pois é, quanto tempo... Tanta coisa que eu tinha a dizer Mas eu sumi na poeira das ruas Eu também tenho algo a dizer Mas me foge a lembrança Por favor, telefone, eu preciso beber Alguma coisa rapidamente Pra semana... O sinal... Eu procuro você... Vai abrir! Vai abrir! Prometo, não esqueço Por favor, não esqueça Não esqueço, não esqueço Adeus... PAULINHO DA VIOLA. Foi um rio que passou em minha vida. Rio de Janeiro: Odeon, 1970.",
        "alternatives":[
            "letra da canção apresenta a permanência de uma situação da vida cotidiana ao destacar a",
            "diminuição do comportamento competitivo.",
            "importância da memória coletiva.",
            "redução da mobilidade urbana.",
            "efemeridade dos vínculos de afetividade.",
            "obsolescência dos meios de comunicação. CARLEVARIS, L. La piazetta (detalhe). Óleo sobre tela, 49 × 41 cm. Ashmolean Museum, Oxford, 1729. Disponível em: www.meinsterart.de. Acesso em: 13 dez. 2017. TEXTO II Antigo centro da economia mundo-europeia do século XV, no final do século XVII e início do século XVIII, Veneza ainda era uma cidade cosmopolita onde orientais podiam sentir-se em casa. BRAUDEL, F. O tempo do mundo. São Paulo: Martins Fontes, 1979 (adaptado). Qual elemento da condição cosmopolita de Veneza na Idade Moderna está explicitado nos textos?",
            "Avanço do ensino laico.",
            "Conquista das terras da América.",
            "Integração do comércio mediterrâneo.",
            "Popularização do pensamento humanista.",
            "Desenvolvimento das corporações de ofício."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 50",
        "question":"O direito não é a justiça. O direito é o elemento do cálculo, é justo que haja um direito, mas a justiça é incalculável, ela exige que se calcule o incalculável; e as experiências aporéticas são experiências tão improváveis quanto necessárias da justiça, isto é, são momentos em que a decisão entre o justo e o injusto nunca é garantida por uma regra. DERRIDA, J. Força de lei. São Paulo: Martins Fontes, 2010 (adaptado). CIÊNCIAS HUMANAS E SUAS TECNOLOGIAS | 1º DIA | CADERNO 1 | AZUL 23 010175AZ.indb 23 010175AZ.indb 23 23\/07\/2025 12:32:27 23\/07\/2025 12:32:27 ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025 *010175AZ24*",
        "alternatives":[

        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 52",
        "question":"",
        "alternatives":[

        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 54",
        "question":"Não há consenso em torno do nome dado à pandemia, tendo, desde o seu início, sido chamada de gripe espanhola provavelmente por causa da desinformação em torno da notícia sobre sua origem. Uma das hipóteses deriva da neutralidade espanhola na Primeira Guerra Mundial e a consequente liberdade de imprensa naquele país, maior do que nos demais países envolvidos no conflito. Hoje existe o consenso entre virologistas e epidemiologistas de que o vírus da gripe não se originou na Espanha. Entretanto, dificilmente essa pandemia deixará de ser conhecida como gripe espanhola. KLAJMAN, C. A gripe sob a ótica da história ecológica. História Revista, n. 3, set.-dez. 2015 (adaptado). De acordo com o texto, a denominação recebida pela pandemia do começo do século XX foi determinada pelo(a)",
        "alternatives":[
            "precariedade dos conhecimentos da medicina militar.",
            "retaliação da tríplice aliança aos soldados desertores.",
            "controle dos relatos oriundos de campos de batalha.",
            "emprego de armas biológicas em confrontos transnacionais.",
            "circulação de refugiados contaminados em áreas conflagradas."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 53",
        "question":"TEXTO I",
        "alternatives":[
            "partir do século IV, com os imperadores ditos cristãos, o teatro e a dança foram condenados. O batismo era recusado aos que atuavam no circo ou na pantomima. E em 398, no Concílio de Cartago, os que iam ao teatro nos dias santos foram excomungados. DINIZ, T.; SANTOS, G. História da dança. Disponível em: www.uel.br. Acesso em: 18 out. 2023. TEXTO II",
            "dança no ato litúrgico cumpre tanto um papel de adoração quanto mercadológico. Não à toa há aceitação, expansão e investimento nessa prática percebida massivamente pela ampla divulgação principalmente nas redes sociais. A expansão e ampliação por via de festivais, aulas, cursos, palestras etc. consolida a criação de um mercado específico para esse público. SANTOS, Z. Dança gospel. Salvador: UFBA, 2021.",
            "percepção sobre a dança e a cultura corporal apresenta aspectos relacionados, respectivamente, a",
            "segregação social e intolerância eclesiástica.",
            "rituais eucarísticos e sacramentos da Igreja.",
            "transe individual e progresso intelectual.",
            "penitência pessoal e juramento coletivo.",
            "dogmatismo religioso e adesão de fiéis.",
            "ideia de êxodo urbano assume ares caricaturais. Pega a mais reduzida parte da pirâmide social e projeta para todos seus desejos defensivos. Se o êxodo urbano for compreendido como aquisição de uma segunda residência, então não estamos, de fato, falando de êxodo, mas da reversão de um excedente de renda de uma pequena fração da elite para as franjas metropolitanas. Se o êxodo urbano for compreendido como retorno aos municípios menos povoados, então não estamos, de fato, falando de êxodo urbano, mas de um movimento de migração de pessoas cuja estabilidade no emprego e a elevada renda lhes permitem simular, nas ilhas urbanas do interior agropecuário, a vida urbana metropolitana. ARRAIS, T. A. O distópico êxodo urbano. Revista e, n. 11, maio 2021 (adaptado).",
            "crítica apresentada no texto evidencia uma dinâmica socioespacial marcada pela",
            "valorização de tradições rurais.",
            "redução de plantações agrícolas.",
            "estagnação de atividades comerciais.",
            "precariedade de infraestruturas rodoviárias.",
            "seletividade de deslocamentos populacionais."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 55",
        "question":"",
        "alternatives":[
            "“invenção” dessa nova anatomia política não deve ser entendida como uma descoberta súbita. Mas como uma multiplicidade de processos muitas vezes mínimos, de origens diferentes, de localizações esparsas, que se recordam, que se repetem, ou se imitam, apoiam-se uns sobre os outros e esboçam aos poucos a fachada de um método geral. Encontramo-los em funcionamento nos colégios, muito cedo; mais tarde, nas escolas primárias, no espaço hospitalar e na organização militar. FOUCAULT, M. Vigiar e punir. Petrópolis: Vozes, 2011. O texto indica o seguinte aspecto da disciplina como ferramenta política:",
            "Expansão das técnicas de suplício.",
            "Judicialização das relações de poder.",
            "Dissolução das distinções de nobreza.",
            "Capilarização das práticas de controle.",
            "Espetacularização das medidas de penitência."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 56",
        "question":"Por séculos, o Rio Reno tem sido uma rota de navegação confiável, ajudando a criar gigantes fabris ao longo de suas margens. No entanto, esses dias parecem estar no fim, pois o nível da água tem diminuído regularmente, o que impede a navegação fluvial do final do verão até o outono. Isso mostra como a crise climática atinge as economias dos países ricos. Disponível em: www.estadao.com.br. Acesso em: 10 ago. 2023 (adaptado). Qual é o efeito econômico do problema ambiental apresentado no texto?",
        "alternatives":[
            "Supressão da extração de minério.",
            "Intensificação da atividade de pesca.",
            "Encarecimento da logística de transporte.",
            "Inviabilização da agricultura de subsistência.",
            "Sucateamento da indústria de transformação. 24 CIÊNCIAS HUMANAS E SUAS TECNOLOGIAS | 1º DIA | CADERNO 1 | AZUL 010175AZ.indb 24 010175AZ.indb 24 23\/07\/2025 12:32:27 23\/07\/2025 12:32:27 ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025"
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 57",
        "question":"",
        "alternatives":[

        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 59",
        "question":"*010175AZ25* Dos 10 aos 15 anos de idade, Virgínia adorava acompanhar seu pai, aos domingos, naquela sinestésica Feira de São Cristóvão (RJ), talvez por ser o maior elo que ela experimentava com o mundo exterior à sua casa e, visto assim e agora, tão íntimo e próximo de algo que ela ainda não sabia, mas que seria, no futuro, a sua própria casa: a Paraíba. Dona Didi costurava, sob medida, camisas sociais, bermudas, shorts, vestidos, saias, sempre em casa e rodeada pelos quatro filhos pequenos do casal, desdobrando-se para dar conta de toda a responsabilidade sem trégua que isso demandava. PASSOS, M. C. P. et al. apud SCARELI, G. A máquina de costura e os fios da memória. Revista Brasileira de Pesquisa (Auto) Biográfica, n. 18, maio-ago. 2021 (adaptado). Os itinerários afetivos e socioespaciais mencionados no texto associam-se à vida dos personagens por apresentarem",
        "alternatives":[
            "histórias conectadas e recordações do lugar.",
            "direitos trabalhistas e produção industrial.",
            "preconceitos linguísticos e dinâmicas territoriais.",
            "lembranças fabris e discriminação dos operários.",
            "experiências profissionais e segregação regional."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 58",
        "question":"Em 1872, havia mais de 1 milhão de votantes, correspondentes a 13% da população livre. Em 1886, votaram nas eleições parlamentares pouco mais de 100 mil eleitores, ou 0,8% da população total. Houve um corte de quase 90% do eleitorado. O dado é chocante, sobretudo se lembrarmos que a tendência de todos os países europeus da época era na direção de ampliar os direitos políticos. O mais grave é que esse retrocesso foi duradouro. A Proclamação da República não alterou o quadro. CARVALHO, J. M. Cidadania no Brasil. Rio de Janeiro: Civilização Brasileira, 2002 (adaptado). De acordo com o texto, a participação no processo eleitoral brasileiro após a Reforma de 1881 sofreu uma variação que se explica pela",
        "alternatives":[
            "restrição de gênero.",
            "exclusão de imigrantes.",
            "comprovação de domicílio.",
            "exigência da alfabetização.",
            "obrigatoriedade do sufrágio. Pela falta de chuvas, a geração de energia eólica, solar e térmica atingiu níveis recordes em agosto de 2021, quando as hidrelétricas ficaram com cerca de 50% do total. Para um professor da Universidade Federal da Bahia, essa queda não é uma surpresa. “Não aconteceu de uma hora para outra. Se olharmos o mapa do Brasil, um dos grandes provedores de água é a Floresta Amazônica. Se você diminui a floresta, diminui a quantidade de água que vai para a atmosfera”, explica. BORGES, T. O fantasma do apagão. Disponível em: www.correio24horas.com.br. Acesso em: 9 out. 2021 (adaptado). De acordo com o texto, a dificuldade na produção de energia é causada pela alteração da(s)",
            "variável em pesquisas meteorológicas.",
            "paisagem em locais estratégicos.",
            "demandas em regiões industriais.",
            "metas em acordos climáticos.",
            "geologia em áreas naturais."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 60",
        "question":"Adam Smith via o açougueiro e o padeiro não só como indivíduos buscando seus interesses financeiros, mas como pessoas moralmente motivadas dentro de uma sociedade. A base da moral era a empatia e o julgamento, instaurando uma distinção entre o que queremos fazer e o que sentimos que devemos fazer. COLLIER, P. O futuro do capitalismo. Porto Alegre: LP&M, 2019. O texto defende uma motivação capitalista para o campo dos negócios, na qual o lucro se mostra associado à",
        "alternatives":[
            "consolidação do poder político.",
            "procura de satisfação subjetiva.",
            "estruturação do monopólio comercial.",
            "percepção de responsabilidade ética.",
            "conquista do reconhecimento público."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 61",
        "question":"O corpo de cidadãos é o poder supremo dos Estados.",
        "alternatives":[
            "supremacia pode residir ou num homem, ou na minoria, ou em todos. Sempre que o Um, ou a Minoria, ou Todos governam, tendo em vista o bem-estar comum, essas constituições são justas; mas se procuram apenas o benefício de uma das partes, seja ela o Um, a Minoria ou Todos, estabelece-se um desvio. ARISTÓTELES. Política. São Paulo: Nova Cultural, 2000. No excerto encontra-se a base da teoria clássica das três formas de governo representadas pela",
            "tirania, oligarquia e república.",
            "burocracia, autarquia e império.",
            "ditadura, autocracia e anarquia.",
            "plutocracia, tecnocracia e demagogia.",
            "monarquia, aristocracia e democracia. CIÊNCIAS HUMANAS E SUAS TECNOLOGIAS | 1º DIA | CADERNO 1 | AZUL 25 010175AZ.indb 25 010175AZ.indb 25 23\/07\/2025 12:32:27 23\/07\/2025 12:32:27 ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025 *010175AZ26*"
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 62",
        "question":"Para que a utopia nasça, é preciso duas condições. A primeira é a forte sensação de que o mundo não está funcionando adequadamente e deve ter seus fundamentos revistos para que se reajuste. A segunda condição é a existência de uma confiança no potencial humano à altura da tarefa de reformar o mundo, a crença de que nós, seres humanos, podemos fazê-lo, sendo capazes de perceber o que está errado com o mundo, o que precisa ser modificado, quais são os pontos problemáticos, e ter força e coragem para extirpá-los. BAUMAN, Z. apud OLIVEIRA, D. Bauman: para que a utopia renasça, é preciso confiar no potencial humano. Revista Cult, jan. 2017. De acordo com o autor, qual é a função da utopia no contexto das transformações sociais?",
        "alternatives":[
            "Habilitar memórias afetivas.",
            "Apontar alternativas possíveis.",
            "Legitimar experiências pretéritas.",
            "Perpetuar paradigmas científicos.",
            "Empreender soluções conclusivas."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 63",
        "question":"Produção e exportações brasileiras no ranking mundial em 2019 Fonte: USDA, 2020. Elaboração CNA. *Fatia de participação na produção mundial. Qual condição favoreceu o cenário produtivo exposto na figura?",
        "alternatives":[
            "Redução do poder de compra da população brasileira.",
            "Ampliação da entrada do capital agroindustrial no campo.",
            "Diminuição do uso de trabalho especializado na agropecuária.",
            "Valorização da moeda nacional em relação ao dólar americano.",
            "Inclusão de pequenas propriedades em cultivos de subsistência."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 64",
        "question":"Disponível em: www.cnabrasil.org.br. Acesso em: 15 out. 2021. Em toda a sua carreira política, Getúlio Vargas sempre contara com o seu talento pessoal de persuasão e poder de manipulação. Agora, porém, seus amigos começavam a perceber que ele parecia envelhecido e cansado. A principal figura da oposição, concordavam eles, era o belicoso jornalista Carlos Lacerda. Se ao menos pudessem “removê-lo” do cenário político, talvez Vargas se salvasse da situação. Esses seguidores decidiram tomar o assunto em suas próprias mãos com o atentado da Rua Tonelero. SKDIMORE, T. Brasil: de Getúlio a Castelo. Rio de Janeiro: Paz e Terra, 2003 (adaptado). Nesse contexto, a ação dos aliados de Getúlio Vargas teve como consequência imediata o(a)",
        "alternatives":[
            "intensificação dos ataques do grupo udenista.",
            "intervenção dos sindicatos no conflito partidário.",
            "mobilização da sociedade na defesa do governo.",
            "abandono da censura aos meios de comunicação.",
            "apoio dos parlamentares aos candidatos oposicionistas. 26 CIÊNCIAS HUMANAS E SUAS TECNOLOGIAS | 1º DIA | CADERNO 1 | AZUL 010175AZ.indb 26 010175AZ.indb 26 23\/07\/2025 12:32:28 23\/07\/2025 12:32:28 ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025"
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 65",
        "question":"O texto considera a promoção da justiça como um mecanismo de *010175AZ27* O que eu queria ter sido Um nome para o que sou, importa muito pouco. Importa o que eu gostaria de ser. O que eu gostaria de ser era uma lutadora. Quero dizer, uma pessoa que luta pelo bem dos outros. Isso desde pequena eu quis. Por que foi o destino me levando a escrever o que já escrevi, em vez de também desenvolver em mim a qualidade de lutadora que eu tinha? Em pequena, minha família por brincadeira chamava-me de “a protetora dos animais”. Porque bastava acusarem uma pessoa para eu imediatamente defendê-la. E eu sentia o drama social com tanta intensidade que vivia de coração perplexo diante das grandes injustiças a que são submetidas as chamadas classes menos privilegiadas. LISPECTOR, C. Aprendendo a viver. Rio de Janeiro: Rocco Digital, 2013.",
        "alternatives":[
            "reflexão contida no texto faz referência aos pressupostos de uma doutrina ética representada pelo",
            "estado eudaimônico.",
            "referencial hedonista.",
            "pensamento altruísta.",
            "movimento antiespecista.",
            "comportamento pragmático."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 66",
        "question":"Independência de pensamento, autonomia e direito à oposição política estão perdendo sua função crítica básica numa sociedade que parece cada vez mais capaz de atender às necessidades dos indivíduos através da forma pela qual é organizada. Nas condições de um padrão de vida crescente, o não conformismo com o próprio sistema parece socialmente inútil, principalmente quando acarreta desvantagens econômicas e políticas tangíveis e ameaça o funcionamento suave do todo. MARCUSE, H. Ideologia da sociedade industrial. Rio de Janeiro: Zahar, 1969. Qual é a característica da sociedade industrial do século XX apresentada no texto?",
        "alternatives":[
            "Gestão integrada.",
            "Relativismo moral.",
            "Desobediência civil.",
            "Realidade unidimensional.",
            "Desenvolvimento tecnológico."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 67",
        "question":"Do ponto de vista administrativo e judicial, a desapropriação da fazenda Cabaceiras, localizada na região sul do estado do Pará, é a primeira da história motivada pelo desrespeito à função social de um imóvel rural, como prevê a Constituição Federal de 1988, em decorrência da exploração de “trabalho em condições análogas à escravidão”. Na realidade, essa desapropriação não se deu apenas pela ocorrência de relações de trabalho extremamente degradantes, mas também pelas graves infrações ambientais verificadas na fazenda — o que também configura um ataque à função social da terra, de acordo com os preceitos constitucionais. BARROS, C. J. A conquista da fazenda Cabaceiras. Disponível em: www.agb.org.br. Acesso em: 15 maio 2023.",
        "alternatives":[
            "manutenção da ordem agrária.",
            "legitimação da propriedade privada.",
            "hegemonia das classes dominantes.",
            "revisão das desigualdades econômicas.",
            "homogeneização da distribuição fundiária."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 68",
        "question":"Salvador, capital do estado da Bahia. Disponível em: https:\/\/mundoeducacao.uol.com.br. Acesso em: 20 out. 2023.",
        "alternatives":[
            "análise dos elementos presentes na fotografia permite identificar qual característica socioespacial?",
            "Estagnação da especulação imobiliária.",
            "Conservação da arquitetura colonial.",
            "Implantação de moradias populares.",
            "Predomínio da atividade comercial.",
            "Processo de verticalização urbana."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 69",
        "question":"",
        "alternatives":[
            "difusão pelos cônegos do ideal apostólico, bem como a influência dos eremitas e dos pregadores errantes que na sua esteira propagavam temas evangélicos, contribuíram para fazer nascer, entre os fiéis, o desejo de se erguerem ao nível espiritual do clero e de obterem a sua salvação, sem que para isso tivessem de renunciar ao seu estado. Pela primeira vez, a Igreja entreabria as portas da graça em benefício da totalidade dos fiéis, colocando, como única condição, a sua partida para o Oriente, a fim de aí lutarem contra os inimigos de Cristo. VAUCHEZ, A. A espiritualidade da Idade Média Ocidental, séc. VIII-XIII. Lisboa: Estampa, 1995. Conforme o texto, no imaginário dos fiéis cristãos do período medieval, a salvação era alcançada por meio das",
            "palavras escritas.",
            "práticas litúrgicas.",
            "ações voluntárias.",
            "ideias messiânicas.",
            "celebrações coletivas. CIÊNCIAS HUMANAS E SUAS TECNOLOGIAS | 1º DIA | CADERNO 1 | AZUL 27 010175AZ.indb 27 010175AZ.indb 27 23\/07\/2025 12:32:29 23\/07\/2025 12:32:29 ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025 *010175AZ28*"
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 70",
        "question":"",
        "alternatives":[

        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 73",
        "question":"Nos Estados Unidos, um hotel perto de um parque foi engolido por uma enorme cratera. E não é a primeira vez que esse tipo de incidente acontece na Flórida. Em minutos, uma ala inteira do hotel era engolida pela cratera de 30 metros de diâmetro e cinco de profundidade. O diretor do resort em Clermont, perto dos parques temáticos da Flórida, diz que o prédio tinha 15 anos, e que até então o solo nunca havia apresentado problemas. Os afundamentos são um fenômeno comum na Flórida por causa das formações de calcário e argila no subsolo, mas às vezes chuvas fortes, ou a drenagem do solo para construção, acabam contribuindo para o surgimento desses buracos. Disponível em: http:\/\/g1.globo.com. Acesso em: 10 dez. 2024 (adaptado).",
        "alternatives":[
            "situação de desmoronamento do solo descrita no texto origina-se da",
            "cristalização da estrutura geológica.",
            "ação do intemperismo químico.",
            "recomposição da mata ciliar.",
            "acumulação de sedimentos orgânicos.",
            "impermeabilização da superfície ocupada."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 71",
        "question":"Moradores de Berlim protestaram contra a demolição de um trecho do muro que dividiu a cidade durante quase três décadas. Tratado como patrimônio cultural e histórico da cidade, o East Side Gallery, repleto de grafites emblemáticos, está na mira de uma construtora que pretende levantar um condomínio de luxo às margens do Rio Spree, que corta a cidade. ALMEIDA, R. Alemães impedem demolição de último trecho original do muro de Berlim. Disponível em: http:\/\/operamundi.uol.com.br. Acesso em: 2 fev. 2021 (adaptado).",
        "alternatives":[
            "demolição do símbolo histórico mencionado representa uma",
            "violação da memória coletiva.",
            "alteração das fronteiras políticas.",
            "adesão à arquitetura neoclássica.",
            "negação das influências orientais.",
            "reorganização da mobilidade urbana."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 72",
        "question":"",
        "alternatives":[
            "selvageria — empoderamento.",
            "impetuosidade — resistência.",
            "fanatismo — humilhação.",
            "intolerância — violência.",
            "repressão — justiça."
        ],
        "texts_of_support":[
            "TEXTO I Em conjunto: todo e não todo, unido e separado, em consonância e em dissonância. De todos um e de um todos. (Fragmento B10)",
            "TEXTO II Deus é dia-noite, inverno-verão, guerra-paz, saciedade-fome. (Fragmento B67) Pré-socráticos. São Paulo: Nova Cultural, 1996. Entre esses preconceitos estava o canibalismo. A prática não era, porém, uma mentira, uma invenção europeia, mas um ritual controlado por regras. Entre os tupis, por exemplo, os guerreiros se sentiam honrados quando morriam em um banquete canibal. Para os europeus, no entanto, comer carne humana era abominável, pois nem mesmo os leões ingeriam seus semelhantes. Portanto, para os conquistadores, o canibalismo era sinônimo de barbarismo e da incapacidade de se autogovernar. RAMINELLI, R. Canibalismo para alemão ver. In: FIGUEIREDO, L. (Org.). História do Brasil para ocupados. Rio de Janeiro: Casa da Palavra, 2013 (adaptado). No texto, europeus e ameríndios atribuíram à prática relatada, respectivamente, o significado de"
        ]
    },
    {
        "id":"QUESTãO 74",
        "question":"Fragmentada em pequenos grupos, fragilizada pela ausência de algum tipo de organização ampla, tendo que carregar o peso do preconceito racial que se transfere do negro para a cultura negra, a religião dos orixás tem poucas chances de se sair melhor na competição — desigual — com outras religiões. Silenciosamente, assistimos hoje a um verdadeiro massacre das religiões afro-brasileiras. PRANDI, R. O Brasil com axé. Estudos Avançados, n. 52, dez. 2004. No processo de invisibilização dos cultos afro-brasileiros, o texto associa os seguintes elementos essenciais:",
        "alternatives":[
            "Ausência de soluções partidárias e rejeição da laicidade.",
            "Precariedade de coesão representativa e recusa da alteridade.",
            "Insuficiência de estruturas decisórias e exclusão da dialogicidade.",
            "Inexistência de direitos constitucionais e negação do ecumenismo.",
            "Efemeridade das relações políticas e debilidade do pertencimento étnico."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 75",
        "question":"",
        "alternatives":[
            "partir do século XIX e, principalmente, no século XX, iniciou-se o uso de produtos sintéticos na agricultura. No Brasil, a partir da década de 1960 e, posteriormente, nos anos 1970, os inseticidas ampliam sua fatia no mercado dos defensivos agrícolas. TROPPMAIR, H. Biogeografia e meio ambiente. Rio de Janeiro: TB, 2012 (adaptado).",
            "característica do pensamento do filósofo Heráclito, registrada nos fragmentos mencionados, é a ênfase na Nos espaços agrícolas, a mudança técnica descrita provocou a diminuição da",
            "qualidade imperecível do mundo.",
            "degradação material da natureza.",
            "imobilidade imanente do universo.",
            "distribuição dicotômica do cosmos.",
            "desordem incontornável das coisas.",
            "desagregação de camadas pedológicas.",
            "diversidade de polinizadores naturais.",
            "contaminação de lençóis freáticos.",
            "produtividade da terra cultivada.",
            "ocorrência da erosão laminar. 28 CIÊNCIAS HUMANAS E SUAS TECNOLOGIAS | 1º DIA | CADERNO 1 | AZUL 010175AZ.indb 28 010175AZ.indb 28 23\/07\/2025 12:32:29 23\/07\/2025 12:32:29 ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025"
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 76",
        "question":"",
        "alternatives":[

        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 78",
        "question":"*010175AZ29* Os direitos do homem constituem uma classe variável, como a história destes últimos séculos demonstra suficientemente. O elenco dos direitos do homem se modificou, e continua a se modificar, com a mudança das condições históricas, ou seja, dos carecimentos e dos interesses, das classes no poder, dos meios disponíveis para a realização dos mesmos, das transformações técnicas. Direitos que foram declarados absolutos no final do século XVIII foram submetidos a radicais limitações nas declarações contemporâneas; direitos que as declarações do século XVIII nem sequer mencionavam, como os direitos sociais, são agora proclamados com grande ostentação nas recentes declarações. BOBBIO, N. A era dos direitos. Rio de Janeiro: Elsevier, 2004. Os argumentos apresentados no texto sustentam que os direitos humanos são variáveis porque os considera como",
        "alternatives":[
            "fenômenos espontâneos.",
            "conquistas atemporais.",
            "convenções coletivas.",
            "resquícios religiosos.",
            "imposições políticas."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 77",
        "question":"Carro elétrico, uma miragem ecológica",
        "alternatives":[
            "mudança para a eletromobilidade de fato promove uma alteração no consumo de recursos naturais. Hoje, amplamente dependentes do petróleo, nossos modais de transporte poderiam se tornar cada vez mais dependentes de trinta metais raros. Gálio, tântalo, cobalto, platinoides, tungstênio, metais de terras-raras: uma mina contém apenas ínfimas quantidades desses metais dotados de fabulosas propriedades eletrônicas, ópticas e magnéticas. PITRON, G. Revolução tecnológica, transformação geopolítica. Disponível em: https:\/\/diplomatique.org.br. Acesso em: 10 dez. 2018. No que se refere ao desenvolvimento sustentável, a charge e o texto indicam uma contradição no uso da tecnologia alternativa derivada do seguinte aspecto:",
            "Roda dos Expostos de Salvador (Bahia) data de 1726 e foi uma das instituições implantadas com o objetivo de acolher e prover um encaminhamento para a criança recém-nascida abandonada. Essa assistência fundamentava-se em práticas caritativas, paternalistas e imediatistas que visavam ao cuidado básico da criança e, especialmente, à salvação da sua alma, via batismo, devido à alta mortalidade. BORRIONE, R.; CHAVES, A. M. Análise documental e contexto de desenvolvimento. Disponível em: www.scielo.br. Acesso em: 15 ago. 2013.",
            "instituição apresentada no texto justificava-se pelo(a)",
            "defesa de direitos humanos.",
            "preceito de natureza sociorreligiosa.",
            "reconhecimento de vínculos familiares.",
            "discurso de cunho técnico-científico.",
            "ideologia de caráter abolicionista."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 79",
        "question":"",
        "alternatives":[
            "missão dos governantes consiste em promover a felicidade da sociedade, punindo e recompensando. A parte da missão de governo que consiste em punir constitui mais particularmente o objeto da lei penal. A obrigatoriedade ou necessidade de punir uma ação é proporcional à medida que tal ação tende a perturbar a felicidade e à medida que a tendência do referido ato é perniciosa. A felicidade consiste naquilo que já vimos, ou seja, em desfrutar prazeres e em estar isento de dores. BENTHAM, J. Uma introdução aos princípios da moral e da legislação. São Paulo: Abril Cultural, 1974 (adaptado). Qual perspectiva de justiça emerge da relação, estabelecida no texto, entre punição e felicidade?",
            "Aplicação de meios para atingir um fim.",
            "Imposição de regras para estabelecer um dever.",
            "Sobreposição de princípios para fundamentar um direito.",
            "Criação de parâmetros para reconhecer uma prescrição.",
            "Elaboração de convenções para referendar um costume."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 80",
        "question":"Cidade sustentável é o assentamento humano constituído por uma sociedade com consciência de seu papel de agente transformador dos espaços e cuja relação não se dá pela razão natureza-objeto, e sim por uma ação sinérgica entre prudência ecológica, eficiência energética e equidade socioespacial. ROMERO, M. Frentes do urbano para a construção de indicadores de sustentabilidade intraurbana. Paranoá, n. 4, nov. 2007. Uma medida pública que contradiz o modelo de cidade exposto no texto é a",
        "alternatives":[
            "Necessidade de fontes não renováveis.",
            "Padronização dos modelos produtivos.",
            "Demanda de mão de obra qualificada.",
            "Precariedade da legislação industrial.",
            "Utilização de materiais recicláveis.",
            "coleta seletiva de lixo.",
            "reutilização das águas pluviais.",
            "canalização dos cursos hídricos.",
            "arborização das avenidas centrais.",
            "educação ambiental da comunidade. CIÊNCIAS HUMANAS E SUAS TECNOLOGIAS | 1º DIA | CADERNO 1 | AZUL 29 010175AZ.indb 29 010175AZ.indb 29 23\/07\/2025 12:32:30 23\/07\/2025 12:32:30 ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025 *010175AZ30*"
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 81",
        "question":"",
        "alternatives":[

        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 84",
        "question":"Em decorrência da naturalização da inferioridade social da mulher e da concepção de justiça do Estado, baseada na igualdade abstratamente concebida, torna-se possível convencer o Estado burguês a conceber e implementar políticas públicas cujo conteúdo se define pela discriminação positiva de mulheres, embora isso aparentemente seja paradoxal. SAFFIOTI, H.; ALMEIDA, S. S. Violência de gênero, poder e impotência. Rio de Janeiro: Revinter, 1995 (adaptado). No contexto atual, qual medida atende ao tipo de política pública abordada no texto?",
        "alternatives":[
            "Ampliação do sufrágio universal.",
            "Diminuição da jornada de trabalho.",
            "Extinção do crime de feminicídio.",
            "Redução da licença-maternidade.",
            "Criação de delegacia especializada."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 82",
        "question":"",
        "alternatives":[
            "cidade justa é governada pelos filósofos, administrada pelos cientistas, protegida pelos guerreiros e mantida pelos produtores. Cada classe cumprirá sua função para o bem da pólis, racionalmente dirigida pelos filósofos. Em contrapartida, a cidade injusta é aquela onde o governo está nas mãos dos proprietários — que não pensam no bem comum da pólis e lutarão por interesses econômicos particulares. CHAUÍ, M. Convite à filosofia. São Paulo: Ática, 2000. O texto apresenta a estrutura de governo da cidade ideal pensada por Platão, que postula uma indissociabilidade entre",
            "cognoscência e relação intersubjetiva.",
            "mitologia e teorias cosmogônicas.",
            "cidadania e primazia da retórica.",
            "moralidade e virtudes cardeais.",
            "ética e exercício do poder."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 83",
        "question":"",
        "alternatives":[
            "Impressão Régia do Rio de Janeiro foi criada pelo decreto de 13 de maio de 1808 para dar continuidade à nova sede do império português. A nova tipografia é criada em um momento no qual o projeto de reforma do império se transforma em um projeto de construção de um novo império português na América. Frente às tensões políticas que essa nova situação criava, a tipografia atuou na legitimação e sustentação daquele projeto político. BARRA, S. H. S. A Impressão Régia do Rio de Janeiro e a colonização dos sertões na construção do novo império português na América (1808-1822). Topoi, n. 31, jul.-dez. 2015 (adaptado).",
            "função política da tecnologia mencionada no texto favoreceu a nova sede do Império português por",
            "estabelecer as normativas ideológicas aos periódicos.",
            "propagar as diretrizes administrativas às capitanias.",
            "divulgar as conquistas às metrópoles europeias.",
            "integrar as regiões territoriais ao poder central.",
            "difundir as publicações às elites lusitanas. Com o objetivo de auxiliar a prevenção e o combate a incêndios no Cerrado, o Centro de Sensoriamento Remoto da Universidade Federal de Minas Gerais (UFMG) desenvolveu um modelo computacional capaz de prever o comportamento do fogo. Essa tecnologia integra o projeto Monitoramento do Cerrado, do qual também participa o Instituto Nacional de Pesquisas Espaciais (Inpe). O instituto produz e processa dados de satélite sobre focos de calor para determinar a localização de incêndios no bioma. Esses focos são o ponto de ignição para o modelo desenvolvido na UFMG: com base em outros dados, como relevo, ventos, umidade e biomassa seca, a ferramenta estima as áreas com maior risco de incêndio e prevê a intensidade e a direção de propagação do fogo no Cerrado brasileiro. LAGES, L. Tecnologia antiqueimada. Revista Minas Faz Ciência, n. 84, dez. 2020 – jan.-fev. 2021 (adaptado). Em relação à causa ambiental, o uso da tecnologia mencionada indica a",
            "influência da produção orgânica.",
            "relevância da infraestrutura viária.",
            "significância da cosmologia nativa.",
            "importância de pesquisas acadêmicas.",
            "interferência de interesses estrangeiros."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 85",
        "question":"",
        "alternatives":[
            "conclusões semelhantes sobre o mesmo suporte midiático.",
            "argumentos contrários sobre o mesmo tipo de diversão.",
            "discursos contraditórios sobre a mesma didática escolar.",
            "regras teológicas acerca de um mesmo recurso pedagógico.",
            "justificativas idênticas acerca de um mesmo aspecto cultural. 30 CIÊNCIAS HUMANAS E SUAS TECNOLOGIAS | 1º DIA | CADERNO 1 | AZUL 010175AZ.indb 30 010175AZ.indb 30 23\/07\/2025 12:32:30 23\/07\/2025 12:32:30 ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025"
        ],
        "texts_of_support":[
            "TEXTO I O cinema constituía um encanto indefinível: além do entretenimento delicioso das vidas alheias por meio dos filmes, o pretexto amável para os encontros de olhos, para a mostra dos vestidos, para as tagarelices com as vizinhas de cadeiras. SETTE, M. Anquinhas e bernardas. São Paulo: Livraria Martins, 1940 (adaptado).",
            "TEXTO II O pouco caso na seleção dos filmes para serem exibidos nos espetáculos diurnos tem sido causa de inúmeros dissabores sofridos pelos progenitores que levam os seus filhos ao cinema para recreá-los. Em toda parte, tanto nas casas de famílias como nos colégios, só se ouve a petizada falar em fitas, em artistas cinematográficos, nas proezas de William Hart ou nas façanhas de Mutt. O cinema e a criança. Diário de Pernambuco. 29 ago. 1925 (adaptado). Publicados na primeira metade do século XX, os textos apresentam"
        ]
    },
    {
        "id":"QUESTãO 86",
        "question":"Pesquisa pioneira no Brasil propõe o uso de energia do solo para climatizar edifícios Pela primeira vez na história, o Brasil terá um prédio que usa energia do solo para climatizar seus ambientes. Uma pesquisa inovadora avaliou o uso das fundações de edifícios como meio para a troca de energia térmica entre o prédio e o subsolo. A energia geotérmica é aquela encontrada dentro da crosta terrestre, seja no solo, nas rochas ou mesmo na água, sendo identificada pela temperatura. Essa energia pode ser transferida para a superfície por processos de troca térmica a partir das fundações da edificação. Disponível em: https:\/\/jornal.usp.br. Acesso em: 7 nov. 2021 (adaptado). Para o sistema elétrico brasileiro, a expansão de tecnologias como a descrita no texto representa uma tendência de",
        "alternatives":[
            "homogeneização da oferta da matriz produtiva.",
            "ampliação do consumo em unidades residenciais.",
            "redução da pressão sobre as usinas hidrelétricas.",
            "estagnação do consumo em unidades industriais.",
            "superação da necessidade de recursos renováveis."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 87",
        "question":"Durante a realeza, e nos primeiros anos republicanos, as leis eram transmitidas oralmente de uma geração para outra.",
        "alternatives":[
            "ausência de uma legislação escrita permitia aos patrícios manipular a justiça conforme seus interesses. COULANGES, F. A cidade antiga. São Paulo: Martins Fontes, 2000.",
            "conjuntura sociopolítica da Roma Antiga, conforme apresentada no texto, foi contestada pelos",
            "monarcas, que queriam expandir o código jurídico.",
            "plebeus, que almejavam participar da vida política.",
            "nobres, que desejavam superar a relação de dependência.",
            "camponeses, que aspiravam diminuir a jornada de trabalho.",
            "estrangeiros, que ambicionavam acessar os espaços públicos."
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 88",
        "question":"Os povos indígenas têm o direito de manter, controlar, proteger e desenvolver seu patrimônio cultural, seus conhecimentos do passado, suas expressões culturais e as manifestações de suas ciências, tecnologias e culturas, compreendidos os recursos humanos e genéticos, as sementes, os medicamentos, o conhecimento das propriedades da fauna e da flora, as transmissões orais, as literaturas, os desenhos, os esportes, os jogos e as artes visuais e interpretativas. Declaração das Nações Unidas sobre os Direitos dos Povos Indígenas. 107ª Sessão Plenária, 13 de setembro de 2007. Disponível em: www.un.org. Acesso em: 18 abr. 2015 (adaptado). Os direitos reconhecidos no texto representam a",
        "alternatives":[
            "multiplicidade dos troncos linguísticos.",
            "ampliação das influências externas.",
            "complexidade dos saberes tradicionais.",
            "sofisticação das práticas de sobrevivência.",
            "diversificação da economia de subsistência. *010175AZ31*"
        ],
        "texts_of_support":[

        ]
    },
    {
        "id":"QUESTãO 89",
        "question":"",
        "alternatives":[
            "emergência das universidades e escolas confessionais.",
            "crescimento religioso e movimentos sectários.",
            "avanço da intolerância e rivalidades nacionais.",
            "preservação das tradições e rituais místicos.",
            "desenvolvimento social e práticas laborais."
        ],
        "texts_of_support":[
            "TEXTO I Eu escolhi Bezalel e lhe dei competência e habilidade para fazer todo tipo de trabalho artístico; para fazer desenhos e trabalhar em ouro, prata e bronze; para lapidar e montar pedras preciosas; para entalhar madeira; e para fazer todo tipo de artesanato. BÍBLIA. Êxodo 31, 2-5. São Paulo: Paulinas, 2005.",
            "TEXTO II Moisés foi educado em toda a sabedoria dos egípcios e veio a ser poderoso em palavras e obras. BÍBLIA. Atos 7, 22. São Paulo: Paulinas, 2005.",
            "TEXTO III Se conhecêsseis a ciência certa, logo renunciarias à ostentação. ALCORÃO. Sura 102, 5. São Paulo: Tangará, 1975. Escritos em temporalidades diferentes (Antiguidade e Idade Média), os textos sagrados aproximam-se ao mostrar o papel da ciência para o(a)"
        ]
    },
    {
        "id":"QUESTãO 90",
        "question":"Em 1914, uma expedição estudantil saiu da Rússia em direção à América do Sul, sendo considerada a segunda campanha científica da Rússia no continente depois da longa viagem do barão Langsdorff pelo interior do Brasil na primeira metade do século XIX. O empreendimento foi enviado pelo Museu de Antropologia e Etnografia de São Petersburgo e integrado por cinco jovens cientistas, sendo dois zoólogos, dois etnógrafos e um antropólogo, cujo objetivo era a coleta de material de valor biológico e etnográfico para compor coleções nas instituições que participaram de seu financiamento. A expedição passou por países como Brasil, Paraguai e Argentina, resultando em amplo material manuscrito e algumas publicações, além dos objetos coletados. CARNEIRO, L. A. F. A Rússia no Brasil do início do século XX. Rio de Janeiro: Casa de Oswaldo Cruz, 2015 (adaptado). Além do significado científico, o evento mencionado conectava-se a um projeto nacionalista de caráter",
        "alternatives":[
            "imperialista e colonizador.",
            "militar e disciplinador.",
            "lúdico e filantrópico.",
            "mercantil e predatório.",
            "religioso e humanitário. CIÊNCIAS HUMANAS E SUAS TECNOLOGIAS | 1º DIA | CADERNO 1 | AZUL 31 010175AZ.indb 31 010175AZ.indb 31 23\/07\/2025 12:32:30 23\/07\/2025 12:32:30 ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEN2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025ENEM2025"
        ],
        "texts_of_support":[

        ]
    }
]